[
    {
        "title": "Lan toả những giá trị văn hóa tốt đẹp \"chân - thiện - mỹ\" của dân tộc",
        "text": "chính phủ nước cộng hòa xã hội chủ nghĩa việt nam Báo Điện tử Chính phủ Phó Thủ tướng Trần Hồng Hà: Các tác phẩm truyền hình đã vun đắp, làm giàu cho nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc, góp phần tạo dựng môi trường văn hóa lành mạnh và xây dựng con người Việt Nam nhân cách, trách nhiệm, hội nhập - Ảnh: VGP/Minh Khôi Tham dự lễ bế mạc còn có Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa, lãnh đạo các bộ, ngành Trung ương, địa phương, đại diện các đài truyền hình, đơn vị sản xuất chương trình truyền hình, cùng đông đảo cán bộ, phóng viên, biên tập viên, nghệ sĩ, diễn viên hoạt động trong lĩnh vực truyền hình… Thay mặt Chính phủ, Thủ tướng Chính phủ, Phó Thủ tướng Trần Hồng Hà chúc mừng Đài Truyền hình Việt Nam, Đài truyền hình các tỉnh, thành phố trên cả nước, các đơn vị sản xuất truyền hình và TP. Hải Phòng đã tổ chức rất thành công sự kiện quan trọng này sau 2 năm gián đoạn do đại dịch COVID-19. Phó Thủ tướng nhấn mạnh, với lợi thế kết hợp cả hình ảnh và âm thanh, truyền hình tiếp tục là một trong các loại hình truyền thông có sức ảnh hưởng trực tiếp và lan tỏa rộng rãi nhất. Từng bản tin, chương trình và các tác phẩm truyền hình đã mang đến cho khán giả trong nước và quốc tế nhịp đập, hơi thở của đời sống xã hội Việt Nam; khơi dậy mạnh mẽ tinh thần đoàn kết, anh dũng cho toàn quân, toàn dân trong công cuộc kháng chiến; tạo nguồn cảm hứng đổi mới, sáng tạo cho sự nghiệp dựng xây đất nước phồn vinh, hạnh phúc. Đồng thời, trên mặt trận văn hóa, tư tưởng, các tác phẩm truyền hình đã vun đắp, làm giàu cho nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc, góp phần tạo dựng môi trường văn hóa lành mạnh và xây dựng con người Việt Nam nhân cách, trách nhiệm, hội nhập. Với lòng yêu nghề, nhiệt huyết, trong nhiều năm qua, những người làm truyền hình trên cả nước đã mang đến các tác phẩm truyền hình chất lượng cao, giá trị tốt, là món ăn tinh thần không thể thiếu đối với khán giả trong và ngoài nước. Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa, Phó Thủ tướng Trần Hồng Hà và lãnh đạo các bộ, ngành Trung ương, địa phương dự lễ bế mạc Liên hoan Truyền hình toàn quốc lần thứ 41 - Ảnh: VGP/Minh Khôi Trải qua 41 kỳ, Liên hoan Truyền hình toàn quốc đã trở thành ngày hội của những người làm truyền hình trên cả nước, là diễn đàn hữu ích dành cho những người làm báo hình nói riêng và báo chí nói chung cùng trao đổi, học hỏi, chia sẻ, tăng cường tình đoàn kết, đồng thời được khán giả cả nước mong đợi. Sau thời gian gián đoạn do đại dịch COVID-19, Liên hoan truyền hình toàn quốc đã trở lại với nhiều ấn tượng to lớn, quy tụ số lượng tác phẩm tham gia tranh giải cao kỷ lục, gồm 714 tác phẩm với 11 thể loại và được thể hiện đa dạng, phong phú trên nhiều nền tảng, phù hợp với xu thế phát triển mạnh mẽ của công nghệ số. Đây là minh chứng sống động cho thấy ngành truyền hình Việt Nam đang vươn mình mạnh mẽ, bắt kịp với xu thế toàn cầu nhưng vẫn giữ được nét độc đáo.  Phó Thủ tướng Trần Hồng Hà, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng trao giải Vàng cho phim truyền hình xuất sắc nhất; nam, nữ diễn viên phim truyền hình xuất sắc nhất - Ảnh: VGP/Minh Khôi Các tác phẩm tham gia Liên hoan đã bám sát các vấn đề thời sự, phản ánh sâu sắc, sinh động hơi thở cuộc sống, mang đậm bản sắc vùng miền, được xây dựng công phu, chất lượng, có tính chiến đấu cao, giá trị nhân văn sâu sắc, có sức lan tỏa, tác động tích cực trong đời sống xã hội. Những hình ảnh, âm thanh trong các tác phẩm để lại nhiều ấn tượng sâu sắc, chân thực, chạm tới cảm xúc của khán giả, từ đó định hướng dư luận xã hội, phản biện xã hội, tăng cường niềm tin của nhân dân vào Đảng, Nhà nước; tuyên truyền về đấu tranh, phản bác quan điểm sai trái, thông tin xấu độc, bảo vệ nền tảng tư tưởng của Đảng; đóng góp quan trọng vào sự nghiệp xây dựng và bảo vệ Tổ quốc. Những người làm báo hình có bản lĩnh, ý chí, quyết tâm rất cao, dám dấn thân trong điều kiện tác nghiệp ngặt nghèo, khó khăn, thậm chí nguy hiểm. \"Có những tác giả, tác phẩm được lựa chọn để vinh danh, nhưng còn rất nhiều tác giả, tác phẩm truyền hình khác vẫn đang làm công việc thầm lặng để đóng góp chung cho đất nước trong giai đoạn khó khăn thời kỳ dịch COVID-19\", Phó Thủ tướng nói và trân trọng cảm ơn những nỗ lực, cố gắng của đội ngũ những người làm báo hình, các tổ chức, cơ quan báo chí trên cả nước đã đồng hành, cổ vũ, tạo đồng thuận xã hội, cùng đất nước, nhân dân vượt qua khó khăn, phục hồi và phát triển kinh tế - xã hội. Các tác phẩm tham dự liên hoan sẽ tạo sức lan tỏa trong toàn xã hội và động lực sáng tạo cho đội ngũ làm báo chí, đặc biệt là báo hình. Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa và Tổng Giám đốc Đài Truyền hình Việt Nam Lê Ngọc Quang trao giải Vàng thể loại Phim tài liệu Phó Thủ tướng cũng trao đổi về những cơ hội, thuận lợi và cả khó khăn, thách thức của truyền hình trong kỷ nguyên toàn cầu hóa và hội nhập quốc tế sâu rộng; sự phát triển mạnh mẽ của khoa học công nghệ; sự chuyển động nhanh của thế giới; thực tiễn đổi mới, phát triển năng động của đất nước hiện nay. Điều đó đặt ra yêu cầu cần phải phát huy hơn nữa tinh thần đổi mới, sáng tạo và hội nhập của đội ngũ người làm báo hình của Việt Nam để khẳng định vị thế, đáp ứng được yêu cầu phát triển của đất nước và thị hiếu ngày càng cao của khán giả trong bối cảnh cạnh tranh gay gắt của các loại hình thông tin, truyền thông, đặc biệt là từ nước ngoài. Kinh nghiệm thành công trong thúc đẩy thương mại và đầu tư toàn cầu của các nền kinh tế lớn trong khu vực và thế giới chính là phát huy đầy đủ vai trò quan trọng và ưu thế của truyền hình trong việc tăng cường sức mạnh mềm của quốc gia. Phó Thủ tướng nêu rõ: Hơn bao giờ hết, những người làm báo hình Việt Nam cần ý thức được trách nhiệm của mình với tư cách là những sứ giả cho sức mạnh mềm của Việt Nam; mang những giá trị văn hóa tốt đẹp \"chân - thiện - mỹ\" của dân tộc đến với khán giả trong nước và quốc tế, góp phần nâng cao sức mạnh tổng hợp quốc gia. Một mặt, góp phần giữ gìn và bồi đắp nền văn hóa dân tộc, xây dựng con người Việt Nam mới trong kỷ nguyên số, xã hội số và văn hóa số, mặt khác thúc đẩy văn hóa, thương hiệu và sản phẩm Việt Nam ra với thế giới. Tổng Biên tập Báo Nhân dân Lê Quốc Minh, Bí thư Thành ủy Hải Phòng Lê Tiến Châu trao giải Vàng cho các tác phẩm truyền hình thuộc thể loại Tiếng dân tộc thiếu sổ, Đối thoại - Tọa đàm, Chuyên đề - Khoa giáo - Ảnh: VGP/Minh Khôi Phó Thủ tướng cũng khẳng định, Đảng, Nhà nước sẽ luôn dành sự quan tâm đặc biệt bằng các cơ chế, chính sách phù hợp; quan tâm đầu tư, khơi thông các nguồn lực xã hội, phát triển không gian văn hóa sáng tạo, đẩy mạnh chuyển đổi số, đãi ngộ, tôn vinh tài năng và cống hiến. Tạo lập môi trường để những người làm văn hóa, nghệ thuật, trong đó có truyền hình, phát huy sức sáng tạo có những tác phẩm tầm cỡ, phản ánh được sâu sắc hiện thực đổi mới vĩ đại của đất nước theo tinh thần của Nghị quyết Đại hội lần thứ XIII của Đảng và phát biểu chỉ đạo quan trọng của Tổng Bí thư Nguyễn Phú Trọng tại Hội nghị Văn hóa toàn quốc; phát triển truyền hình thành ngành công nghiệp hiện đại, hội nhập ngang tầm các nước tiên tiến trong khu vực. \"Với sự trưởng thành, vững vàng về bản lĩnh chính trị, phẩm chất đạo đức và trình độ nghiệp vụ chuyên môn ngày càng chuyên nghiệp, đội ngũ phóng viên, biên tập viên, kỹ thuật viên làm truyền hình luôn bám sát hơi thở của cuộc sống; tận dụng tối đa những chất liệu, công nghệ mới để có những sản phẩm với chất lượng cao, có tầm vóc, đáp ứng nhu cầu ngày càng đa dạng của khán giả. Đồng thời, hoàn thành sứ mệnh là tiếng nói của Đảng, của Nhà nước và nhân dân; phát huy sự đồng thuận trong xã hội, củng cố khối đại đoàn kết toàn dân tộc, đóng góp ngày càng hiệu quả vào thực hiện thắng lợi nhiệm vụ xây dựng và bảo vệ Tổ quốc, truyền cảm hứng, khơi dậy mạnh mẽ khát vọng phát triển đất nước hùng cường, thịnh vượng\", Phó Thủ tướng tin tưởng và mong muốn những người làm truyền hình Việt Nam không ngừng lớn mạnh, luôn giữ được lửa nghề, tâm sáng, bút sắc, tiếp tục \"Tôn vinh đam mê, khuyến khích đổi mới, cập nhật xu hướng\", mang tới những sản phẩm tốt nhất cho khán giả. Minh Khôi \r\n                        © BÁO ĐIỆN TỬ CỦA CHÍNH PHỦ NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\r\n                     Tổng Biên tập: Nguyễn Hồng Sâm Giấy phép số: 102/GP-BTTTT, cấp ngày 15/04/2024. Trụ sở: 16 Lê Hồng Phong - Ba Đình - Hà Nội; Điện thoại: Văn phòng: 080.43162;Fax: 080.48924; \r\n                        Email: thongtinchinhphu@chinhphu.vn.\r\n                     \r\n                                Tải ứng dụng:\r\n                             \r\n                                BÁO ĐIỆN TỬ CHÍNH PHỦ\r\n                             Quét mã QR để tải \r\n                Bản quyền thuộc Báo Điện tử Chính phủ - Cổng Thông tin điện tử Chính phủ.\r\n             \r\n                Ghi rõ nguồn \"Cổng Thông tin điện tử Chính phủ\", \"Báo Điện tử Chính phủ\" hoặc \"www.chinhphu.vn\" khi phát hành lại thông tin từ các nguồn này.\r\n            ",
        "images": null
    },
    {
        "title": "Error",
        "text": "Could not crawl: HTTPSConnectionPool(host='baotintuc.vn', port=443): Max retries exceeded with url: /an-ninh-trat-tu/bat-tam-giam-doi-tuong-chon-lap-hon-600-tan-chat-thai-ra-moi-truong-20230324173816078.htm (Caused by SSLError(SSLError(1, '[SSL: UNSAFE_LEGACY_RENEGOTIATION_DISABLED] unsafe legacy renegotiation disabled (_ssl.c:1032)')))",
        "images": null
    },
    {
        "title": "9 quận, huyện ở TP.HCM sẽ bị cúp nước vào cuối tuần này | Báo Pháp Luật TP. Hồ Chí Minh",
        "text": "SAWACO cho biết đây là phương án để đảm bảo cung cấp nước sạch an toàn, liên tục phục vụ cho người dân TP. Vì vậy, SAWACO thông báo tạm ngưng cung cấp nước để thực hiện công tác nêu trên. Thời gian thực hiện dự kiến từ 22 giờ ngày 25-3 (thứ bảy) đến 4 giờ ngày 26-3 (chủ nhật). Công nhân Nhà máy nước Tân Hiệp đang theo dõi nguồn nước. Ảnh: NGỌC BÍCH. Các khu vực tạm ngưng cung cấp nước gồm quận 6, 8, 12, Gò Vấp, Tân Bình, Tân Phú, Bình Tân và huyện Hóc Môn, Bình Chánh. SAWACO cho biết do điều kiện đặc thù của vùng cung cấp nước nên thời gian phục hồi nước trên mạng lưới cấp nước tại một số nơi xa nguồn sẽ chậm hơn so với mốc thời gian chính nêu trên. Theo đó, để hạn chế đến mức thấp nhất ảnh hưởng đến sinh hoạt của người dân, SAWACO đã có phương án tăng cường cấp nước bằng xe bồn tại các khu vực trọng yếu; điều tiết hỗ trợ từ mạng truyền tải, theo dõi chặt chẽ diễn biến trên mạng lưới cấp nước để điều phối nguồn nước theo tình hình thực tế. Đồng thời, SAWACO chủ động phối hợp giải quyết các vấn đề phát sinh xảy ra trên mạng lưới cấp nước.  © Báo điện tử Pháp Luật thành phố Hồ Chí Minh Giấy phép số: 636/GP-BTTTT của Bộ Thông tin và Truyền thông cấp ngày 28-12-2020 Cơ quan chủ quản: Ủy ban Nhân dân Thành phố Hồ Chí Minh Tổng biên tập: Mai Ngọc Phước Website: https://plo.vn Pháp Luật TP.HCM giữ bản quyền nội dung trên Website này. Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản. Phát hành: (028) 3811 2421 Tổng đài: (028)3991 0101 - 3991 4701 Tiếp bạn đọc: 0982 000 333 - (028) 39 91 96 13 - Email: bandoc@phapluattp.vn Liên hệ TT&QC: (028) 39914669 – Fax: (028) 39914606",
        "images": null
    },
    {
        "title": "Hành trình của \"Những chiếc ôm\"",
        "text": "Bạn chưa đăng nhập. Hãy đăng nhập để đồng bộ gói\n                                                    dịch vụ vào tài khoản của bạn Bạn vừa nạp đ\n                                                    để mua gói dich vụ. Để an toàn hơn, NLĐ khuyến nghị bạn đăng ký tài\n                                                    khoản hoặc đăng nhập ngay để đồng bộ gói dịch vụ vào tài khoản\n                                                 Phan Thanh Thảo UEF Warm Hugs Club được thành lập vào năm 2015 với sứ mệnh trao gửi yêu thương, giúp đỡ những mảnh đời bất hạnh, tiếp sức cho các em nhỏ đến trường. Thông điệp yêu thương Nguyễn Thảo Hương Quỳnh,  Chủ nhiệm UEF Warm Hugs Club, cho biết mong muốn khi mọi người nhắc đến câu lạc bộ (CLB) là nghĩ ngay đến hình ảnh \"Những cái ôm ấm áp\" - nơi các bạn sinh viên tay khoác tay, vai kề vai phụng sự cộng đồng. \"Khi trao những cái ôm, ta cảm nhận được nhịp đập của đối phương, từ đó thêm biết, thấu hiểu, sẻ chia cho khó khăn của người khác. Kim chỉ nam của chúng tôi là hết lòng giúp đỡ mọi người, tuy không nhiều nhưng ít nhất là vơi được phần nào gánh nặng lúc ngặt nghèo\" - Hương Quỳnh tâm tình. Mỗi chuyến đi càng thắp sáng mạnh mẽ nguồn năng lượng, tinh thần và sự tích cực trong tim các bạn trẻ. (Ảnh do nhân vật cung cấp) Khi mới ra đời, CLB vỏn vẹn 4 bạn sinh viên năm nhất đầy sức trẻ, dưới sự ủng hộ và chỉ dẫn của thầy Phó Hiệu trưởng Ngô Cao Cường. Thời gian đầu hoạt động, CLB có lúc trên bờ vực tan rã vì số thành viên ít ỏi nhưng đã ngày càng lớn mạnh cùng nhiều dự án đậm tính nhân văn. UEF Warm Hugs Club không chỉ tăng quy mô mà còn là số chương trình thực hiện, đối tượng hướng đến, số địa phương đã đi qua và số học bổng trao đi. Hơn 30 chương trình từ thiện lớn nhỏ, 12 tỉnh, thành và hàng trăm em học sinh nghèo, cụ già neo đơn được chăm lo chính là niềm vui và sự tự hào của các sinh viên có tấm lòng thơm thảo này. Không ngại dấn bước Warm Hugs nổi tiếng với chương trình thiện nguyện thường niên mang tên \"Nắng ấm biên cương\" (NABC) đến nay đã trải qua 6 mùa. Là chương trình lớn nhất của CLB trong năm nên mọi thứ được chuẩn bị rất kỹ lưỡng, chỉn chu và cũng không ít lần gặp thử thách. Chẳng hạn, NABC mùa 4 gây quỹ không đủ khi chỉ còn cách ngày diễn ra sự kiện là 10 ngày. Song với khát khao được giúp đỡ mọi người và nghĩ đến những nụ cười của các em nhỏ, các thành viên đã nỗ lực hết sức để huy động đủ kinh phí. Mỗi lần thực hiện chương trình, ai cũng phải tập trung cao độ, dốc hết trái tim vì mục tiêu chung, tuyệt đối không được mang suy nghĩ \"làm cho có\", \"tham gia CLB cho vui\". Nhờ vậy, tập thể càng gắn kết và vượt qua được giới hạn rằng đây chỉ là CLB nhỏ trong trường đại học mà tự tin, kiên trì kiến tạo, theo đuổi các hoạt động ý nghĩa, thiết thực cho xã hội. Warm Hugs đậm chất trẻ trung, năng động sáng tạo và không kém phần chuyên nghiệp, bài bản. (Ảnh do nhân vật cung cấp) Cột mốc đáng nhớ là vào mùa NABC 5, Warm Hugs là CLB đầu tiên trong trường thực hiện chương trình từ thiện với số tiền hơn 130 triệu đồng từ việc kêu gọi tài trợ và bán hàng gây quỹ, trao hàng trăm phần quà cho các em nhỏ và cụ già neo đơn. Với các thành viên, phần thưởng đáng giá của họ là trưởng thành hơn, biết trân trọng các giá trị đáng quý trong đời, mở rộng tâm hồn đón nhận, học hỏi bao điều hay, biết cách quan tâm và bày tỏ tình cảm tốt đẹp đến người khác. \"Thật may vì trên hành trình trao gửi yêu thương, tôi đã được đồng hành với những người bạn thật tuyệt vời. Với tôi, họ giàu trắc ẩn và dũng cảm, không ngại gian khó, sẵn sàng đi đến những vùng đất xa xôi để giúp đỡ người khác\" - Hương Quỳnh xúc động kể. Những ánh mắt trong veo, những nụ cười rạng rỡ và cả những giọt nước mắt hạnh phúc đã tạo nên trải nghiệm đầy ý nghĩa trong quãng đời sinh viên của các bạn trẻ gen Z này. Và chuyến xe Warm Hugs sẽ tiếp tục lăn bánh đến nhiều nơi, lan tỏa yêu thương cho cộng đồng.  \n                        Sự khác biệt giữa người gen Z và các thế hệ trước được thể hiện trong lời nói, suy nghĩ lẫn cách hành xử hằng ngày. Để các bên dễ dàng gắn kết và hoàn thiện thì cần có tinh thần thấu hiểu, tôn trọng lẫn nhau \n                        Giữ vị trí cao trong công việc khi còn ít tuổi đời, tuổi nghề khiến nhiều bạn trẻ căng thẳng, nhưng đó cũng là cơ hội để bứt phá, tiến xa \n                        Tích cực tham gia các hoạt động vì cộng đồng từ khi còn là sinh viên, Phạm Nguyễn Đức Anh (SN 1998) dành sự quan tâm đặc biệt đến lĩnh vực giáo dục \nBình luận (0)\n Báo Người Lao Động Điện Tử \n                        Cơ quan chủ quản: Thành ủy Thành phố Hồ Chí Minh\n                     \n \n                        Tổng Biên tập: TÔ ĐÌNH TUÂN\n                     \n                        Phó Tổng Biên tập: DƯƠNG QUANG, BÙI THANH LIÊM, LÊ CƯỜNG\n                        Tổng TKTS: NGUYỄN TỐ BÌNH\n                     Trụ sở chính \n                        127 Võ Văn Tần, Phường Xuân Hòa, TPHCM\n                     \n                        Điện thoại:028-3930.6262 / 028-3930.5376\n \n                        Fax: 028-3930.4707\n Liên hệ quảng cáo Theo dõi chúng tôi Tải ứng dụng đọc báo Người Lao Động   Bạn cần đăng nhập để thực hiện chức năng này! \n\n\n\n\n  Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. \n\n\n\n\n Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử \n                (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký)\n             Chuyển khoản qua số tài khoản: \n            Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG\n            \n            Số tài khoản: 000170406123456\n            Ngân hàng TMCP Sài Gòn Công thương - Hội sở\n            Nội dung chuyển khoản: - \n\n            Lưu ý:\n            Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn.\n            (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên.\n         Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP  của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn  Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ  tới  Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử \n                            (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký)\n                         \n                        Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank )\n                     Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản:  -  \n                        Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên.\n                        Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn.\n                     Tôi đồng ý với  điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán",
        "images": null
    },
    {
        "title": "Giáo dục Anh ngữ phát triển mạnh mẽ bất chấp khủng hoảng hậu Covid-19",
        "text": "Sau Covid-19, ngành giáo dục nói chung và đào tạo Anh ngữ nói riêng phải đối mặt với rất nhiều khó khăn để trở lại trạng thái \"bình thường mới\", nhưng cũng không ít tổ chức giáo dục có nhiều bước đi mới đầy khởi sắc từ cuối năm 2022 cho đến nay.  Trung tâm Anh ngữ ILA Theo thông tin của Sở Giáo dục vào tháng 2.2022, nhiều trung tâm ngoại ngữ tại TP.HCM phải tạm ngưng hoạt động hoặc giải thể do ảnh hưởng của dịch Covid-19. Hầu hết là vì áp lực chi phí cố định đè nặng, nhiều doanh nghiệp rơi vào tình trạng phải trả mặt bằng, nợ lương nhân viên trong thời gian dài, không thể hoàn học phí cho phụ huynh… Mặc dù thị trường chung gặp khó khăn, có nhiều thương hiệu khác trong ngành đào tạo Anh ngữ vẫn giữ vững phong độ, trong đó có thể kể đến tên tuổi lớn như ILA. Suốt giai đoạn đóng cửa, tổ chức giáo dục ILA vẫn chi trả đầy đủ lương và phúc lợi cho nhân viên, đồng thời có nhiều chính sách hỗ trợ phụ huynh và học sinh. Đây cũng là một trong những đơn vị hiếm hoi bứt phá mạnh mẽ ngay khi thiết lập lại trạng thái \"bình thường mới\".  Lớp học ILA Với hơn 25 năm kinh nghiệm, ILA là một trong những thương hiệu đào tạo Anh ngữ lâu đời ở phân khúc cao cấp, được biết đến nhờ lợi thế về hệ thống trung tâm phủ sóng rộng khắp cả nước, cơ sở vật chất hiện đại, đội ngũ 100% giáo viên nước ngoài có trình độ tối thiểu đại học và chứng chỉ giảng dạy TESOL/DELTA.  Đặc biệt, đội ngũ Nghiên cứu và Phát triển học thuật (R&D) tại ILA đã dày công tiếp cận, lồng ghép việc đào tạo kỹ năng tư duy thế kỷ 21 vào chương trình học, kết hợp với phương pháp dạy học thông qua dự án (project-based learning). Phương pháp đặc biệt này nhằm giúp các em phát triển những kỹ năng quan trọng trong thời đại cách mạng công nghiệp 4.0, để có thể thích nghi với nhiều thay đổi lớn trong tương lai, đồng thời góp phần tạo ra thay đổi tích cực cho bản thân và xã hội. Ông Jonathan Bird, Giám đốc Đào tạo tổ chức giáo dục ILA, cho biết: \"Chúng tôi trang bị hành trang là kiến thức và kỹ năng cho học sinh, để các em sẵn sàng cho tương lai. Chỉ tiếng Anh thôi là không đủ, các em cần biết thêm nhiều kỹ năng mềm như lãnh đạo và làm việc nhóm, tư duy logic và phản biện… Đó là những điều khiến ILA khác biệt\". Đến thời điểm này, ngoài hơn 50 trung tâm Anh ngữ ILA và Văn phòng tư vấn Du học tại 15 tỉnh thành phố lớn, tổ chức này đã cho ra đời hệ thống mầm non Phần Lan ILO Preschool gồm 5 phân hiệu và hệ thống Anh ngữ chuẩn quốc tế giá rẻ OLA Academy gồm 6 trung tâm trong giai đoạn dịch. Đây là một phần trong chiến lược phát triển dài hạn nhằm kiến tạo hệ sinh thái giáo dục chất lượng cao, với tham vọng đem đến cơ hội học tập trong môi trường chuẩn quốc tế cho hàng triệu công dân toàn cầu tương lai của Việt Nam. Từ cuối năm 2022, sau khi dịch bệnh được kiểm soát, ILA đã cho ra mắt một loạt trung tâm mới tại TP. HCM và các tỉnh thành lân cận. Có thể kể đến trung tâm ILA Him Lam (Quận 7), ILA Nguyễn Ảnh Thủ (Quận 12); trung tâm OLA Academy Long Khánh (Đồng Nai), trường mầm non Phần Lan ILO Preschool tại Bình Dương với tổng diện tích hơn 3.000m². Tiếp đến, chỉ trong 3 tháng đầu năm 2023, ILA tiếp tục khai trương 3 trung tâm tại TP. HCM bao gồm ILA Hồng Hà (Quận Phú Nhuận), ILA Đảo Kim Cương (TP.Thủ Đức) và OLA Vinhomes Grand Park (TP.Thủ Đức).  ILA Đảo Kim Cương Có thể thấy, ILA vượt qua đại dịch và vươn mình thần tốc ngay trong giai đoạn khó khăn là minh chứng cho chiến lược phát triển bền vững trong suốt nhiều năm của ILA. Nhờ sự đồng hành, ủng hộ mạnh mẽ của phụ huynh, học sinh, và đội ngũ giảng dạy, năm nay ILA sẽ tiếp tục mở thêm các cơ sở mới. Ngoài ra, đây là một trong số ít đơn vị đầu tư liên tục cho việc xây dựng và làm mới cơ sở vật chất của toàn hệ thống trung tâm, nhằm tạo cho học sinh không gian học tập hiệu quả và tinh tế với trang thiết bị hiện đại. Đặc biệt, từ năm 2022, ILA đã bắt đầu phát triển dự án chuyển đổi số đối với toàn bộ chương trình học, nhằm nâng cấp hoàn toàn trải nghiệm cho giáo viên và học sinh với cách tiếp cận đa phương tiện trong chính lớp học thực tế. Dự kiến ra mắt vào đầu năm 2024, dự án chiến lược này của ILA hứa hẹn là một trong những bước đột phá mới về công nghệ giáo dục tại Việt Nam. Phòng học Jumpstart 3-6 tuổi Chị Thu Hiền (có con học tại ILA Hải Phòng) cho biết gia đình từng tìm hiểu nhiều trung tâm ngoại ngữ và thấy chi phí học tại ILA tương đối cao nhưng con nhận được nền tảng giáo dục rất tốt. \"Các trung tâm tiếng Anh chỉ thiên về nghe, nói, đọc, viết nhưng ILA giáo dục trẻ trở thành công dân toàn cầu với nhiều kỹ năng, khả năng thuyết trình, phản biện, tư duy logic, cho trẻ các dự án để phát huy năng lực tổng hợp, là năng lực tự thân chứ không phải truyền đạt theo kiểu một bên dạy, một bên học\". Đào tạo đón đầu xu hướng việc làm trong tương lai  Trong nhiều năm qua, ngoài việc chú trọng vào chất lượng giảng dạy và cải tiến chương trình, điều giúp cho ILA chiếm được niềm tin yêu của học sinh và phụ huynh chính là tinh thần nhân văn, hướng đến các giá trị cộng đồng. Các em được truyền cảm hứng về lòng nhân ái và sự sẻ chia ngay từ chính những bài học tại ILA, thông qua những hoạt động và dự án thiện nguyện được lồng ghép vào chương trình nhằm nâng cao nhận thức của giới trẻ về cuộc sống và xã hội. Hơn nữa, những việc làm đóng góp cho cộng đồng luôn là trách nhiệm đi đôi với sứ mệnh và giá trị cốt lõi của ILA. Trong nhiều năm qua, ILA đã đều đặn trao tặng gần 1.000 suất học bổng mỗi năm cho các em học sinh từ các mái ấm tình thương; thực hiện nhiều dự án gây quỹ xây dựng trường học tại vùng sâu, vùng xa; trao quỹ học bổng 50 tỉ đồng cho con em y bác sĩ tuyến đầu chống dịch; hỗ trợ miễn phí học sinh bị gián đoạn việc học do các trung tâm Anh ngữ đóng cửa...  Đại diện ILA cùng học sinh Trường Tập Ngãi C, Trà Vinh trong lễ khánh thành trường Có con học ở một trung tâm Anh ngữ vừa tạm ngưng hoạt động và vẫn còn nợ một khoản học phí khá lớn, chị Mỹ Linh (Q. Bình Tân, TP.HCM) đã từng lo lắng vì việc học của con bị ngưng trệ. Vì thế, ngay khi biết thông tin ILA tiếp nhận và hỗ trợ học sinh miễn phí, chị tìm đến trung tâm để đăng ký và rất bất ngờ vì sự tận tâm và chuyên nghiệp của chuyên viên tư vấn tại ILA: \"Tôi có cảm nhận rất tốt về chương trình học bổng của ILA. Bé được tham gia kiểm tra trình độ đầu vào, tư vấn xếp lớp rất nhanh chóng và nhiệt tình. Chẳng những được miễn học phí 1 năm, bé còn được ILA tặng sách trong suốt thời gian học\".  Theo ILA, chương trình học bổng này nhằm hỗ trợ các phụ huynh và học sinh đang gặp khó khăn. Thông qua đó, ILA cũng mong muốn sẽ có thêm các đơn vị trong ngành cùng chung tay giúp đỡ, chia sẻ sự cố với học sinh và phụ huynh, giúp giảm tác động tiêu cực lên xã hội. Đối với tổ chức giáo dục ILA, bất kỳ khó khăn nào cũng đồng thời mở ra nhiều cơ hội. Khi đối mặt với trở ngại, tổ chức này đã kiên định lựa chọn giữ vững các giá trị cốt lõi để bình tĩnh vượt qua một trong những giai đoạn đầy thách thức của thời đại và phát triển khởi sắc hơn bao giờ hết.  Bình luận\n                            (0)\n                         Hotline 0906 645 777 Liên hệ quảng cáo 0908 780 404 \n                        Tổng biên tập: Nguyễn Ngọc Toàn\n                     \n                        Phó tổng biên tập: Hải Thành\n                     \n                        Phó tổng biên tập: Lâm Hiếu Dũng\n                     Phó tổng biên tập: Trần Việt Hưng \n                        Tổng thư ký tòa soạn: Đức Trung\n                     \n\n\n\n\n \n\n\n\n\n Bình luận\n                        (0)\n                    ",
        "images": null
    },
    {
        "title": "Bốn cách cảm ơn bằng tiếng Anh qua lễ trao giải Oscar - Báo VnExpress",
        "text": "Chỉ một số ít nghệ sĩ được đứng trên sân khấu để nhận giải thưởng danh giá Oscar. Trong vài phút ngắn ngủi đó, họ tri ân người khác thế nào? Để cảm ơn, câu nói đơn giản nhất là \"thank you\" khi ai đó dành cho ta một lời khen, mở cửa cho mình, hay giúp mình một việc gì đó. Nhưng khi bạn có dịp cảm ơn người khác dài hơn qua email hay bài phát biểu thì có nhiều cách hơn. Quan Kế Huy khóc nhận giải Oscar, hôm 13/3. Ảnh:Reuters Sau đây là một số cách nói lời cảm ơn qua phát biểu của các nghệ sĩ giành giải Oscar 2023: - Cấu trúc: Thank you + for + cụm danh từ hoặc động từ có đuôi -ing Dương Tử Quỳnh, người giành giải nữ diễn viên chính xuất sắc nhất qua bộ phim Everything Everywhere All at Once cảm ơn đại gia đình của mình như sau: Thank you for letting me stand on your shoulders, giving me a leg up so that I can be here today (Cảm ơn gia đình đã là bờ vai nâng đỡ giúp tôi có được giây phút này). Nếu bạn muốn cảm ơn ai đó cụ thể, bạn có thể dùng cấu trúc tương tự nhưng có thêm giới từ \"to\": I want to express my thanks + to + ai đó + for + cụm danh từ hoặc động từ có đuôi -ing. Diễn viên Quan Kế Huy, người giành giải diễn viên nam phụ xuất sắc nhất, cũng trong phim Everything Everywhere All at Once, nói rút gọn là: Thank you so much to the Academy for the honor of a lifetime (Cảm ơn Viện hàn lâm vì giải thưởng vinh dự này); Thank you to my mom for the sacrifices she made to get me here (Cảm ơn mẹ vì những hy sinh để con có được ngày hôm nay). Ngoài ra, bạn có thể nói: I thank + người được cảm ơn + for + cụm danh từ hoặc động từ có đuôi -ing. Ví dụ, diễn viên Brendan Fraser, người giành giải nam chính xuất sắc với phim The Whale, nói: I thank the Academy for this honor and for our studio A24 for making such a bold film (Tôi xin cảm ơn Viện hàn lâm vì vinh dự này và xưởng phim A24 vì đã làm bộ phim can đảm như vậy). - Dùng cấu trúc giả định: I wouldn’t be here without .... Dương Tử Quỳnh nói: I wouldn’t be standing here tonight without the Daniels, without A24, without my amazing cast and crew, without everyone who was involved with \"Everything Everywhere All at Once\" (Tôi sẽ không có được vinh dự này nếu không có đồng nghiệp, A24, đội ngũ diễn viên, và tất cả mọi người trong đoàn làm phim Everything Everywhere All at Once). Còn Brendan Fraser nói: I just want to say thank you for this acknowledgement because it couldn’t be done without my cast (Tôi muốn nói lời cảm tạ vì sự công nhận này, danh hiệu này là không thể nếu không có đội ngũ diễn viên của phim). - Dùng cấu trúc có tính từ: I'm grateful/ thankful to + người được cảm ơn + for + điều gì đó. Ví dụ, Brendan Fraser nói: I’m grateful to Darren Aronofsky for throwing me a creative lifeline and hauling me aboard the good ship The Whale that was written by Samuel D. Hunter, who is our lighthouse (Tôi biết ơn Darren Aronofsky đã tung cho tôi một sợi dây cứu sinh nghệ thuật và kéo tôi lên con tàu \"The Whale\" với kịch bản của Samuel D. Hunter, ngọn hải đăng của dự án). - Dùng động từ owe hay dedicate. Ví dụ cho cách dùng này là câu nói của Quan Kế Huy: I owe everything to the love of my life, my wife Echo, who month after month, year after year, for 20 years told me that one day my time will come (Tất cả những gì tôi đạt được là vì Echo, vợ tôi và là tình yêu của đời tôi, người mà tháng này qua tháng khác, năm này qua năm khác, trong suốt hai mươi năm qua, luôn nói với tôi rằng thời của tôi sẽ đến). Như vậy, có nhiều cách để nói lời cảm ơn. Những ví dụ trên thường được dùng cho tình huống trang trọng. Bạn có thể sử dụng những cấu trúc này khi phát biểu nơi công cộng hay viết thư cảm ơn. Về ngữ pháp, bạn nên để ý cách dùng động từ, tính từ, và giới từ. Về nội dung, bạn cần nêu điều mình muốn cảm ơn một cách cụ thể. Cách chọn từ trong những tình huống trang trọng cũng có thể sinh động như ví dụ về con thuyền trên đại dương trong lời cảm ơn của Brendan Fraser hay về những đôi vai nâng đỡ mình như Dương Tử Quỳnh. TS. Linh Phùng  (Chủ nhiệm chương trình tiếng Anh cho sinh viên quốc tế, Đại học Chatham, Mỹ)",
        "images": null
    },
    {
        "title": "Lý Hoàng Nam vào bán kết giải M25 Lucknow Ấn Độ - Tuổi Trẻ Online",
        "text": "Lý Hoàng Nam tiếp tục chơi hay và giành quyền vào bán kết Giải M25 Lucknow Ấn Độ - Ảnh: FBNV Trước đó một ngày, Lý Hoàng Nam đã có trận đấu không hề dễ dàng. Dù là hạt giống số 1 của giải, anh vẫn phải cần tới 3 ván mới có thể đánh bại Blake Ellis (Úc).  Tại tứ kết, Hoàng Nam tiếp tục gặp thử thách khi đối thủ là một tay vợt của nước chủ nhà, Vishwakarma Siddharth. Thực tế cho thấy Lý Hoàng Nam đã khởi đầu không hề dễ dàng. Cả hai tay vợt đã có những phút giây đầy căng thẳng ở ván thứ nhất. Siddharth đã sớm bẻ break để dẫn trước tới 4-2. Nhưng Hoàng Nam đã chơi tự tin để làm điều tương tự và quân bình tỉ số 4-4. Sự giằng co khiến hai tay vợt kéo dài ván 1 đến tỉ số 6-6. Khi đó, họ cần tới loạt tie-break để phân định thắng thua.  Ở loạt đánh cân não, Lý Hoàng Nam đã thể hiện đẳng cấp tốt hơn. Anh giành những điểm số quan trọng để kết thúc loạt đấu này với tỉ số 7-4. Qua đó, ở ván 1, Lý Hoàng Nam có được lợi thế khi giành thắng lợi với tỉ số 7-6. Với những gì đã diễn ra ở ván 1, những tưởng một thế trận giằng co sẽ lại kéo dài. Tuy nhiên, có vẻ như tay vợt chủ nhà đã xuống sức.  Đồng thời, anh cũng không duy trì được sự tập trung. Do đó, các pha xử lý của Siddharth cũng thiếu đi sự chuẩn xác. Lý Hoàng Nam đã tận dụng rất tốt thời cơ này. Anh sẵn sàng chơi tấn công kể khi Siddharth cầm giao bóng. Nhờ đó, anh dễ dàng bẻ break của Siddharth để dẫn tới 5-0.  Nhưng sự chủ quan của Hoàng Nam đã khiến Siddharth có một lần bẻ break ngược lại và rút ngắn tỉ số xuống 3-5. Tuy nhiên, Lý Hoàng Nam đã không để đối phương ngược dòng. Anh chơi tập trung ở thời khắc quyết định và giành chiến thắng 6-3 ở ván 2. Với kết quả này, tay vợt Việt Nam đã giành quyền vào bán kết giải M25 Lucknow. Đối thủ của anh sẽ là tay vợt người Ukraine Eric Vanshelboim. Chiều 13-3, tại vòng 2 Giải M25 Lucknow diễn ra ở Ấn Độ, tay vợt Lý Hoàng Nam đã có chiến thắng ấn tượng trước Ellis Blake (6-2, 3-6, 6-3). Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         \r\n                        Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\r\n                                           \r\n                     Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày  Tài khoản được sử dụng đến ngày  | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. \r\n                                Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                             Tối đa: 1500 ký tự \r\n                            Tổng biên tập: Lê Thế Chữ\r\n                         \r\n                            Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\r\n                         \r\n                            Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\r\n                         \r\n                            Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn\r\n                           \n\n\n\n\n\n\n\n\n \r\n                            Phòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\r\n                         Đăng ký email - Mở cổng thông tin \r\n                        Luôn cập nhật tin tức, sự kiện mới nhất\r\n                     \r\n                    © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n                 Thông tin của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Thông báo Thông báo Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Nhập mã xác nhận Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao \r\n                Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\r\n             \nTuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\r\n             \r\n                Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\r\n             \r\n                Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. \r\n             Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. \r\n                TTO\r\n             Nhập mã xác nhận",
        "images": null
    },
    {
        "title": "HLV Philippe Troussier chính thức nhận nhiệm vụ tại Việt Nam",
        "text": "chính phủ nước cộng hòa xã hội chủ nghĩa việt nam Báo Điện tử Chính phủ Chủ tịch VFF Trần Quốc Tuấn chức mừng HLV Philippe Troussier - Ảnh: VFF Theo VFF, đây là kết quả đạt được dựa trên sự đồng thuận và thống nhất cao giữa Liên đoàn và ông Philippe Troussier đối với các mục tiêu của đội tuyển quốc gia trong giai đoạn tới. Phó Chủ tịch VFF Trần Anh Tú bày tỏ với uy tín và năng lực đã được khẳng định trong sự nghiệp HLV tại nhiều quốc gia trên thế giới, trong đó có kinh nghiệm 2 năm làm việc tại Việt Nam trên cương vị Giám đốc Kỹ thuật tại Trung tâm PVF và HLV trưởng Đội tuyển U19 Việt Nam, ông Philippe Troussier sẽ tiếp nối và phát huy tốt thành quả mà bóng đá Việt Nam đã đạt được trong thời gian qua, từ đó đưa Đội tuyển Việt Nam đạt những thành tích mới, đáp ứng sự kỳ vọng của đông đảo người hâm mộ. Về phía mình, tân HLV trưởng Đội tuyển Việt Nam Philippe Troussier chia sẻ: \"Tôi rất tự hào khi được tín nhiệm đảm trách cương vị dẫn dắt cấp độ đội tuyển bóng đá hàng đầu Việt Nam. Tôi hoàn toàn hiểu tầm quan trọng của nhiệm vụ và mong mọi người tin tưởng rằng, sự tập trung của tôi sẽ giành toàn lực hướng tới việc vượt qua những thư thách chúng ta đối diện trong thời gian tới\". Những quốc gia mà HLV Philippe Troussier từng làm việc - Nguồn: Tuổi trẻ Hợp đồng của HLV Philippe Troussier có thời hạn 3 năm (từ 1/3/2023 đến 31/7/2026).  Ông Troussier sẽ dẫn dắt Đội tuyển Việt Nam, Đội tuyển U22/U23 Việt Nam./. BT \r\n                        © BÁO ĐIỆN TỬ CỦA CHÍNH PHỦ NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\r\n                     Tổng Biên tập: Nguyễn Hồng Sâm Giấy phép số: 102/GP-BTTTT, cấp ngày 15/04/2024. Trụ sở: 16 Lê Hồng Phong - Ba Đình - Hà Nội; Điện thoại: Văn phòng: 080.43162;Fax: 080.48924; \r\n                        Email: thongtinchinhphu@chinhphu.vn.\r\n                     \r\n                                Tải ứng dụng:\r\n                             \r\n                                BÁO ĐIỆN TỬ CHÍNH PHỦ\r\n                             Quét mã QR để tải \r\n                Bản quyền thuộc Báo Điện tử Chính phủ - Cổng Thông tin điện tử Chính phủ.\r\n             \r\n                Ghi rõ nguồn \"Cổng Thông tin điện tử Chính phủ\", \"Báo Điện tử Chính phủ\" hoặc \"www.chinhphu.vn\" khi phát hành lại thông tin từ các nguồn này.\r\n            ",
        "images": null
    },
    {
        "title": "Lễ hội Thanh niên: Thế hệ mới - Thích ứng - Kết nối và chia sẻ",
        "text": "Lễ hội diễn ra từ ngày 24 - 26.3 với các hoạt động kết nối, giao lưu văn hóa, chia sẻ kiến thức, kỹ năng về nhiều lĩnh vực như: văn hóa nghệ thuật, công nghệ ứng dụng, dự án cộng đồng, các hội thảo đa dạng chủ đề nhằm lan tỏa năng lượng tích cực trong giới trẻ thành phố. Màn chào mừng khai mạc Lễ hội Thanh niên ấn tượng  của sinh viên TP.HCM Lễ hội Thanh niên được tổ chức với các không gian và chuỗi hoạt động trải nghiệm: Tuyến đường ánh sáng: được thể hiện dưới hình tượng của 300 ngọn đuốc ánh sáng trải dài trên tuyến đường Phạm Ngọc Thạch thể hiện truyền thống hào hùng của dân tộc, tổ chức Đoàn - Hội - Đội thành phố, tinh thần của thế hệ cha anh đi trước và sự nhiệt huyết, xung kích của tuổi trẻ hôm nay, vốn là \"Thế hệ mới thích ứng, kết nối và chia sẻ\", góp phần xây dựng thành phố ngày càng văn minh, hiện đại, nghĩa tình. Không gian \"Văn hóa trẻ\": triển lãm trang phục truyền thống của VN và các nước Đông Nam Á cũng như giới thiệu những nét đặc sắc về ngôn ngữ và văn hóa truyền thống của các thành viên ASEAN. Không gian \"Văn hóa ẩm thực\": Giới thiệu những món ăn đặc trưng của các miền, các món ăn ngon của các nước bạn. Không gian \"Giới thiệu sản phẩm của Startup trẻ\": trưng bày, triển lãm, giới thiệu, mua bán các sản phẩm OCOP, sản phẩm từ các đơn vị doanh nghiệp do thanh niên khởi nghiệp, sản phẩm của các đơn vị doanh nghiệp trực thuộc Thành đoàn. Không gian triển lãm: kỷ niệm 92 năm Ngày thành lập Đoàn TNCS Hồ Chí Minh và giải thưởng Hồ Hảo Hớn. Không gian \"Nghệ thuật - Sáng tạo trẻ\": Giao lưu các loại hình sân chơi, nghệ thuật đường phố (patin, yoyo, bắn cung, vẽ tranh, điêu khắc, hội họa, ảo thuật, dân vũ...); tổ chức các workshop về nghệ thuật dành cho thanh niên; triển lãm các mô hình nghệ thuật sáng tạo. Không gian \"Tháng ba sách trẻ\": triển lãm, giới thiệu, bán giá ưu đãi các đầu sách dành cho thanh thiếu nhi, giao lưu với các tác giả nổi tiếng có sách hay dành cho thanh thiếu nhi. Không gian \"Công nghệ số\": triển lãm các mô hình, hình ảnh các công nghệ ứng dụng AI, chuyển đổi số, thực hiện trải nghiệm \"Chuyến xe tri thức\", trải nghiệm kính thực tế ảo, trải nghiệm công nghệ ChatGPT; kết nối các doanh nghiệp trong lĩnh vực công nghệ thông tin trưng bày sản phẩm; Tổ chức giao lưu thể thao điện tử, giao lưu với các chuyên gia trong lĩnh vực công nghệ. Con đường Thanh niên: Từ ngã tư Nguyễn Thị Minh Khai - Phạm Ngọc Thạch đến Phạm Ngọc Thạch - Nguyễn Văn Chiêm - Alexandre de Rhodes. Màn chào mừng khai mạc Lễ hội Thanh niên ấn tượng  của sinh viên TP.HCM Tiết mục nghệ thuật sôi động tại Lễ hội Thanh niên  nhân kỷ niệm Ngày thành lập Đoàn 26.3 Tuyến đường ánh sáng được thể hiện dưới hình tượng  của 300 ngọn đuốc trải dài trên đường Phạm Ngọc Thạch  Bạn trẻ trải nghiệm các  mô hình tại không gian chuyển đổi số Đoàn luôn hiện diện trong trái tim của người trẻ Tìm hiểu trang phục truyền thống của VN và các nước  Đông Nam Á Hình ảnh hào hứng của bạn trẻ khi tham gia lễ hội Hát vang ca khúc về Đoàn   Bình luận\n                            (0)\n                         Hotline 0906 645 777 Liên hệ quảng cáo 0908 780 404 \n                        Tổng biên tập: Nguyễn Ngọc Toàn\n                     \n                        Phó tổng biên tập: Hải Thành\n                     \n                        Phó tổng biên tập: Lâm Hiếu Dũng\n                     Phó tổng biên tập: Trần Việt Hưng \n                        Tổng thư ký tòa soạn: Đức Trung\n                     \n\n\n\n\n \n\n\n\n\n Bình luận\n                        (0)\n                    ",
        "images": null
    },
    {
        "title": "'Học thông qua chơi' kích thích sự sáng tạo ở học sinh tiểu học",
        "text": "Các nghiên cứu chỉ ra rằng, với học sinh tiểu học, chơi là cách học tập hứng thú, có ý nghĩa, thúc đẩy sự tham gia tích cực, tạo nhiều cơ hội trải nghiệm và tăng cường tương tác xã hội. Không chỉ là trò chơi và các hoạt động vui chơi, những hoạt động \"Học thông qua chơi\" (HTQC) là sự lĩnh hội một cách tiếp cận mới về việc học của học sinh. Chính vì thế, tổ chức phi lợi nhuận chuyên về giáo dục VVOB của Bỉ tại Việt Nam phối hợp với nhóm chuyên gia Bộ GD-ĐT và các trường ĐH có chuyên ngành sư phạm biên soạn \"Bộ tài liệu bồi dưỡng cán bộ quản lý giáo dục, giáo viên tiểu học về HTQC\". Giáo viên có thể nhấp vào ĐÂY hoặc vào website chính thức của VVOB để tải về bộ tài liệu này. Theo VVOB, bộ tài liệu gồm 2 quyển: Giáo viên có thể tải miễn phí bộ tài liệu về Học thông qua Chơi VVOB Bộ GD-ĐT thẩm định và thông qua bộ tài liệu này vào năm 2021. Các chuyên gia kỳ vọng bộ tài liệu sẽ giúp nâng cao năng lực cho cán bộ quản lý giáo dục và giáo viên tiểu học về HTQC, hướng đến mục tiêu dạy học ở cấp tiểu học \"nhẹ nhàng-tự nhiên-hiệu quả\" và góp phần thực hiện thành công chương trình GDPT 2018. Đây là một phần trong dự án dự án \"Lồng ghép các hoạt động HTQC trong giáo dục tiểu học tại Việt Nam\" (iPLAY) từ năm 2020-2023 của VVOB hợp tác cùng Bộ GD-ĐT với sự tài trợ từ Quỹ LEGO. Trong khuôn khổ dự án, có 115 lớp tập huấn hỗ trợ chuyên môn về phương pháp áp dụng HTQC và 24 ngày hội HTQC tại các trường tiểu học cùng những hoạt động khác ở 8 tỉnh thành: Hà Giang, Thái Nguyên, Lai Châu, Nghệ An, Quảng Ngãi, Quảng Trị, Đà Nẵng và TP.HCM. Học sinh Trường tiểu học Thái Nguyên tham gia hoạt động Học thông qua chơi VVOB Bà Karolina Rutkowska, Giám đốc chương trình quốc gia của tổ chức VVOB tại Việt Nam, cho biết: \"2023 là năm cuối triển khai dự án iPLAY và VVOB cam kết tiếp tục đồng hành cùng Bộ GD-ĐT nâng cao năng lực giáo viên nhằm giúp học sinh Việt Nam phát triển toàn diện kiến thức, phẩm chất và năng lực cần thiết để theo kịp tốc độ toàn cầu hóa, tạo ra một thế giới học tập suốt đời, góp phần đạt được các mục tiêu giáo dục của chương trình GDPT 2018\". VVOB dự kiến đến cuối năm 2023, phương pháp HTQC sẽ tiếp cận được hơn 14.695 trường tiểu học, 230.000 giáo viên, 681.000 học sinh và 1.429.000 phụ huynh ở Việt Nam. VVOB phối hợp cùng các trường tiểu học tại Đà Nẵng tổ chức ngày hội Học thông qua chơi VVOB Cô Nguyễn Thị Ánh Tuyết, giáo viên Trường tiểu học Chiến Thắng (TP.Thái Nguyên), nhận xét, áp dụng phương pháp HTQC giúp giáo viên kết nối với học sinh hiệu quả hơn. \"Học sinh cũng hứng thú hơn với bài học, tham gia tích cực vào hoạt động học tập, tương tác nhiều hơn với giáo viên và các bạn\", cô Tuyết chia sẻ. Nhận định về chương trình, ông Đinh Văn Phương, chuyên viên Cục Nhà giáo và cán bộ quản lý giáo dục Bộ GD-ĐT, nói: \"Dự án iPLAY góp phần hỗ trợ chương trình GDPT 2018 thực hiện các mục tiêu đổi mới phương pháp tổ chức dạy học theo hướng phát triển phẩm chất, năng lực của học sinh tiểu học. Chúng tôi sẽ tiếp tục hợp tác cùng VVOB để nhân rộng chương trình hơn nữa, thông qua việc triển khai khóa học trực tuyến về HTQC cho giáo viên toàn quốc\". Bình luận\n                            (0)\n                         Hotline 0906 645 777 Liên hệ quảng cáo 0908 780 404 \n                        Tổng biên tập: Nguyễn Ngọc Toàn\n                     \n                        Phó tổng biên tập: Hải Thành\n                     \n                        Phó tổng biên tập: Lâm Hiếu Dũng\n                     Phó tổng biên tập: Trần Việt Hưng \n                        Tổng thư ký tòa soạn: Đức Trung\n                     \n\n\n\n\n \n\n\n\n\n Bình luận\n                        (0)\n                    ",
        "images": null
    },
    {
        "title": "Hai nguyên phó chủ tịch Hà Nội bị đề nghị xử lý trong vụ nâng khống giá cây xanh - Tuổi Trẻ Online",
        "text": "Cây xanh được trồng và chăm sóc trên đại lộ Thăng Long (Hà Nội). Mỗi năm, Hà Nội chi 53 tỉ đồng để cắt cỏ, tỉa cây trên 24km đại lộ này - Ảnh: Đ.NGUYỄN Kết luận điều tra vụ nâng khống giá cây xanh do Cơ quan cảnh sát điều tra Bộ Công an (C03) vừa ban hành, ngoài đề nghị truy tố ông Nguyễn Đức Chung còn làm rõ trách nhiệm của nhiều lãnh đạo UBND thành phố và các sở ngành. Theo kết luận, nguyên phó chủ tịch Hà Nội Nguyễn Thế Hùng được giao ký văn bản về việc phê duyệt phương án lựa chọn nhà thầu, có ý kiến đồng ý cho Công ty Cây xanh và Công ty Sinh Thái Xanh thực hiện đặt hàng trồng cây trên địa bàn thủ đô. Nguyên phó chủ tịch Hà Nội Nguyễn Doãn Toản không được giao ký các văn bản về việc phê duyệt phương án lựa chọn nhà thầu. Tuy nhiên theo phân công của ông Chung, ông Toản đã ký một văn bản phê duyệt phương án lựa chọn nhà thầu. Ông Toản cũng có ý kiến đồng ý cho Công ty Sinh Thái Xanh thực hiện đặt hàng trồng cây. Tại cơ quan điều tra, hai ông Nguyễn Thế Hùng và Nguyễn Doãn Toản khai việc áp dụng hình thức đặt hàng công ty trồng cây xanh giai đoạn 2016-2019 thay vì đấu thầu là không đúng quy định. Tuy nhiên theo hai ông, đây là chủ trương thực hiện theo chỉ đạo của ông Nguyễn Đức Chung.  Việc quyết định phương thức lựa chọn nhà thầu thuộc thẩm quyền của chủ tịch UBND thành phố. Mặt khác, tuy đã phân công cho các phó chủ tịch thành phố nhưng ông Chung vẫn trực tiếp chỉ đạo toàn diện việc trồng cây xanh trên địa bàn thủ đô. Hai nguyên phó chủ tịch Hà Nội khai rằng việc đặt hàng đối với Công ty Cây xanh và Công ty Sinh Thái Xanh đã được ông Chung chỉ đạo nên các đơn vị phải thực hiện. Cả ông Hùng và ông Toản đều khẳng định không biết việc thông đồng nâng giá cây xanh nên chấp thuận phương án lựa chọn nhà thầu theo hình thức đặt hàng và không trực tiếp gây nên hậu quả vụ án. Một số lãnh đạo Sở Xây dựng Hà Nội gồm các ông: Lê Văn Dục - nguyên giám đốc; Hoàng Cao Thắng - phó giám đốc và nhiều cán bộ đã thực hiện đề xuất đặt hàng Công ty Cây xanh, Công ty Sinh Thái Xanh trồng cây trái quy định. Tuy nhiên, C03 xác định đề xuất trên đều xuất phát từ ý kiến áp đặt của ông Nguyễn Đức Chung. Một số cán bộ, lãnh đạo thuộc Sở Kế hoạch và Đầu tư, Sở Tài chính Hà Nội đã thực hiện tham mưu phê duyệt phương án lựa chọn nhà thầu, phê duyệt phương án đặt hàng, thẩm tra xác nhận số liệu quyết toán căn cứ vào dự toán do Sở Xây dựng phê duyệt và hồ sơ quyết toán… C03 đánh giá hành vi của hai nguyên phó chủ tịch Hà Nội và nhiều lãnh đạo, cán bộ sở ngành trên là \"có dấu hiệu sai phạm\". Tuy nhiên, những người này bị ông Chung chi phối, chỉ đạo và áp đặt. Công việc họ làm là thực hiện theo chức năng, nhiệm vụ và thẩm quyền vì lợi ích chung. C03 nhận định họ \"không vụ lợi, không có động cơ cá nhân khác và không biết hành vi nâng khống giá cây\". Do đó cơ quan điều tra không xem xét trách nhiệm hình sự của những người trên, nhưng kiến nghị xử lý nghiêm về Đảng và chính quyền. Một người làm về cây xanh đang trốn nợ nhưng được ông Nguyễn Đức Chung gợi ý lập công ty rồi can thiệp để người này tham gia trồng triệu cây xanh ở Hà Nội. Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         \r\n                        Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\r\n                                           \r\n                     Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày  Tài khoản được sử dụng đến ngày  | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. \r\n                                Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                             Tối đa: 1500 ký tự \r\n                            Tổng biên tập: Lê Thế Chữ\r\n                         \r\n                            Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\r\n                         \r\n                            Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\r\n                         \r\n                            Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn\r\n                           \n\n\n\n\n\n\n\n\n \r\n                            Phòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\r\n                         Đăng ký email - Mở cổng thông tin \r\n                        Luôn cập nhật tin tức, sự kiện mới nhất\r\n                     \r\n                    © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n                 Thông tin của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Thông báo Thông báo Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Nhập mã xác nhận Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao \r\n                Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\r\n             \nTuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\r\n             \r\n                Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\r\n             \r\n                Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. \r\n             Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. \r\n                TTO\r\n             Nhập mã xác nhận",
        "images": null
    },
    {
        "title": "EVN vẫn đề xuất cấp điện cho Côn Đảo bằng cáp ngầm vượt biển - Tuổi Trẻ Online",
        "text": "Hệ thống điện tại Côn Đảo hiện nay được cấp chủ yếu từ nguồn điện chạy dầu - Ảnh: N.HIỂN Theo nguồn tin riêng của Tuổi Trẻ Online, Tập đoàn Điện lực Việt Nam (EVN) vừa có đề xuất gửi Bộ Công Thương về phương án cấp điện cho Côn Đảo bằng tuyến cáp ngầm vượt biển. Dự án có tổng vốn đầu tư trên 4.950 tỉ đồng. Đề xuất của EVN đưa ra sau khi đơn vị tư vấn là Ban quản lý dự án điện 3 (thuộc EVN) đã rà soát nhu cầu phụ tải điện và xây dựng các phương án. Việc rà soát được thực hiện theo yêu cầu của Bộ Công Thương với tập đoàn này, đề nghị đánh giá lại toàn bộ nhu cầu phụ tải điện của huyện Côn Đảo, các phương án cấp điện nhằm đảm bảo tính khả thi nhất. Theo báo cáo của đơn vị tư vấn, tốc độ tăng trưởng điện thương phẩm bình quân của Côn Đảo giai đoạn 2015-2019 tăng từ 16-22%. Tuy có giảm sút trong giai đoạn đại dịch nhưng đến năm 2022, nhu cầu điện đã tăng trở lại như trước. Dự báo nhu cầu điện sẽ tiếp tục tăng trong giai đoạn tới, lên cao nhất 27,3% vào năm 2025.  Trên cơ sở này, cơ quan tư vấn đã đưa ra 5 phương án cấp điện. Bao gồm, phát triển nguồn nhiệt điện tại chỗ; phát triển nguồn điện mặt trời, điện gió trên mặt đất; điện gió ngoài khơi; nguồn điện gió ngoài khơi kết hợp nguồn diesel và mặt trời hiện hữu; hoặc kết hợp với hệ thống lưu trữ điện; cấp điện từ lưới điện quốc gia bằng tuyến cáp ngầm vượt biển.  Việc lựa chọn phương án phải đảm bảo các nguyên tắc như đáp ứng nhu cầu phụ tải tăng trưởng. Đảm bảo cung cấp nguồn ổn định, liên tục; hướng đến việc giảm phát thải khí cacbon vào năm 2050 và bảo vệ môi trường, chiếm ít diện tích sử dụng đất. Đồng thời đảm bảo giá bán điện trên đảo ở mức chấp nhận được. Cấp điện bằng cáp ngầm \"vẫn khả thi nhất\"  So sánh các phương án, cơ quan tư vấn cho hay việc cấp điện từ nguồn nhiệt điện tại chỗ (dầu diesel hoặc khí LNG) có chi phí lớn, hiệu quả kinh tế dự án không cao, giá nhiên liệu bất ổn và còn tác động đến môi trường sinh thái.  Theo đơn vị tư vấn, phương án cấp điện gió hoặc điện mặt trời mặt đất với quy mô công suất lớn sẽ chiếm dụng nhiều diện tích đất, nên không phù hợp với quy hoạch chung. Bởi theo quy hoạch của huyện Côn Đảo được phê duyệt, quỹ đất cho công trình năng lượng có tỉ trọng thấp, chiếm 0,04% diện tích tự nhiên, tức chỉ tương ứng với 2,89ha.  Với phương án nguồn điện gió ngoài khơi, cơ quan tư vấn cho rằng khu vực biển Côn Đảo có tiềm năng gió lớn, thuận lợi cho phát triển điện gió trên biển. Tuy vậy, nguồn điện này có tính chất không ổn định, đặc biệt là các tháng chuyển mùa. Khi gió suy yếu thì công suất, lượng điện năng cung cấp giảm tới 80 - 90%. Vì vậy không đảm bảo cung cấp điện liên tục.  Vì vậy nếu thực hiện phương án này, cần phải có nguồn chạy bù. Trường hợp sử dụng nguồn diesel và điện mặt trời hiện hữu, cũng không thể đáp ứng nhu cầu điện liên tục và ổn định, không đảm bảo mục tiêu giảm phát thải.  Còn trường hợp bổ sung thêm nguồn lưu trữ điện, sẽ cần thêm diện tích để lắp đặt hệ thống pin. Tuy vậy, có thể gây tác động đến môi trường sau khi loại bỏ pin, làm gia tăng chi phí. Do đó, mô hình này cũng không hiệu quả về mặt kinh tế do chi phí đầu tư quá lớn và chỉ giải quyết thiếu hụt công suất trong ngắn hạn, cũng không thực hiện giảm phát thải.  Đối với phương án được đề xuất là cấp điện từ lưới điện quốc gia bằng tuyến cáp ngầm vượt biển, cơ quan tư vấn cho rằng nguồn điện này có đa dạng loại hình nên có độ dự trữ cao. Vì thế đảm bảo việc cung cấp điện liên tục, ổn định và lâu dài theo nhu cầu phụ tải cực đại trên đảo.  Đây cũng là phương án hiệu quả tài chính, khi tổng mức đầu tư, giá điện trung bình là tốt nhất khi đáp ứng việc cung cấp điện ổn định, lâu dài. Với phương án này cũng sẽ tạo điều kiện hình thành tuyến thông tin cáp quang giữa đất liền và Côn Đảo, nên đây được xem là phương án tối ưu nhất. TTO - Theo EVN, mỗi kWh điện gió được đầu tư có giá thành lên tới 6.016 đồng thì phương án đầu tư cấp điện từ lưới điện quốc gia bằng tuyến cáp ngầm vượt biển có giá thành điện năng sẽ là 2.142 đồng/kWh. Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         \r\n                        Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\r\n                                           \r\n                     Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày  Tài khoản được sử dụng đến ngày  | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. \r\n                                Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                             Tối đa: 1500 ký tự \r\n                            Tổng biên tập: Lê Thế Chữ\r\n                         \r\n                            Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\r\n                         \r\n                            Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\r\n                         \r\n                            Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn\r\n                           \n\n\n\n\n\n\n\n\n \r\n                            Phòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\r\n                         Đăng ký email - Mở cổng thông tin \r\n                        Luôn cập nhật tin tức, sự kiện mới nhất\r\n                     \r\n                    © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n                 Thông tin của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Thông báo Thông báo Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Nhập mã xác nhận Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao \r\n                Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\r\n             \nTuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\r\n             \r\n                Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\r\n             \r\n                Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. \r\n             Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. \r\n                TTO\r\n             Nhập mã xác nhận",
        "images": null
    },
    {
        "title": "Hà Nội: Khoảng 50 học sinh tiểu học nghi ngộ độc sau khi dã ngoại | Báo Dân trí",
        "text": "Trao đổi với PV Dân trí tối 28/3, ông Phạm Gia Hữu, Trưởng Phòng GD&ĐT quận Thanh Xuân xác nhận có sự việc, khiến khoảng 50 học sinh của nhà trường bị ảnh hưởng. \"Ngay sau khi có thông báo từ nhà trường, UBND quận đã chỉ đạo lãnh đạo UBND phường, Trung tâm y tế quận và Trạm y tế phường tập trung tất cả nhân lực để trực tiếp xuống trường sơ cứu cho các cháu. Đồng thời các cháu có biểu hiện nặng, được đưa vào một số bệnh viện để theo dõi và sơ cứu. Học sinh đang sơ cứu ở bệnh viện (Ảnh: P.H). Hiện tại, các đơn vị vẫn đang tích cực phối hợp cùng nhà trường vừa sơ cứu học sinh, vừa phối hợp điều tra nguyên nhân\", ông Hữu cho hay. Cũng theo Trưởng phòng GD&ĐT quận Thanh Xuân, hiện chưa xác định rõ là ngộ độc thực phẩm hay bị lạnh bụng. \"Suất ăn trong chuyến dã ngoại này gồm cơm, gà và canh giá, do bếp ăn nhà trường nấu mang đi\", ông Hữu nói. Được biết trước đó, Trường tiểu học Kim Giang tổ chức dã ngoại cho khối 3, 4, 5. Ngày 28/3, nhà trường tiếp tục tổ chức cho học sinh khối 1,2 đi dã ngoại ở Gia Lâm nhưng khi trở về thì nhiều học sinh có biểu hiện nôn ói. Trong 50 cháu nghi có biểu hiện bị ngộ độc thì hơn 20 cháu có hiện tượng nôn, mửa đã được đưa vào bệnh viện sơ cứu. Chúng tôi sẽ tiếp tục theo dõi sự việc! Thông tin doanh nghiệp - sản phẩm",
        "images": null
    },
    {
        "title": "Nữ hiệu trưởng \"phản pháo\" kết quả xác minh đơn thư của Sở GD-ĐT!",
        "text": "Bạn chưa đăng nhập. Hãy đăng nhập để đồng bộ gói\n                                                    dịch vụ vào tài khoản của bạn Bạn vừa nạp đ\n                                                    để mua gói dich vụ. Để an toàn hơn, NLĐ khuyến nghị bạn đăng ký tài\n                                                    khoản hoặc đăng nhập ngay để đồng bộ gói dịch vụ vào tài khoản\n                                                 Cao Nguyên Ngày 18-3, một lãnh đạo Sở Giáo dục và Đào tạo (GD-ĐT) tỉnh Đắk Lắk - cho biết đang chỉ đạo kiểm điểm trách nhiệm cá nhân để xảy ra những vi phạm, khuyết điểm tại Trường THPT Chu Văn An, TP Buôn Ma Thuột. \"Sở đã chỉ đạo Phòng Tổ chức cán bộ tập trung hồ sơ, báo cáo lãnh đạo Sở xem xét, xử lý khách quan, khi có kết quả sẽ thông tin cho báo chí\" - vị này cho biết thêm.   Trường THPT Chu Văn An liên tiếp xảy ra vi phạm, khuyết điểm, gây bức xúc cho phụ huynh Trước đó, ông Đặng Minh Tâm, Phó hiệu trưởng Trường THPT Chu Văn An, gửi đơn kiến nghị, phản ánh đến Sở GD-ĐT tỉnh Đắk Lắk cho rằng trong suốt 5 năm làm hiệu phó cho đến ngày 17-5-2022, ông luôn hoàn thành tốt nhiệm vụ, xếp loại thi đua đều hoàn thành tốt nhiệm vụ trở lên và đề nghị làm rõ khuất tất trong thực hiện quy trình bổ nhiệm lại ông.   Vào cuộc xác minh, Sở GD-ĐT tỉnh Đắk Lắk đã ban hành thông báo số 249/TB-SGDĐT (thông báo 249) kết quả xác minh đơn và chỉ ra nhiều vi phạm, khuyết điểm; yêu cầu kiểm điểm trách nhiệm những người có liên quan. Đến ngày 8-3, Hiệu trưởng Trường THPT Chu Văn An đã báo cáo cho biết nhà trường đã tổ chức cuộc họp và rút kinh nghiệm đối với bà Huỳnh Thị Kim Huệ (Hiệu trưởng), ông Đặng Minh Tâm và văn thư.   Bên cạnh đó, báo cáo cho rằng các nội dung: \"Tuy nhiên năng lực của thầy Tâm còn nhiều hạn chế\", \"làm ảnh hưởng đến uy tín của Sở Giáo dục và nhà trường cũng như phẩm chất của cán bộ quản lý\", \"có nhiều đơn khiếu kiện\" trong tờ trình gửi Sở khẳng định là có trong trích trong biên bản các cuộc họp.   Trong khi đó, thông báo số 249 của Sở GD-ĐT tỉnh Đắk Lắk kết luận những đánh giá, nhận xét trên còn mang tính chủ quan của Hiệu trưởng, không có trong biên bản gốc cuộc họp ngày 4-7-2022 của nhà trường (!?).   Đối với việc bổ nhiệm lại ông Tâm, báo cáo của Hiệu trưởng cho rằng theo quy định: \"Chậm nhất 90 ngày trước ngày hết thời hạn bổ nhiệm, cơ quan, đơn vị có thẩm quyền bổ nhiệm phải ra thông báo thực hiện quy trình xem xét bổ nhiệm lại đối với viên chức\". Tuy nhiên, đến nay, Trường THPT Chu Văn An vẫn chưa nhận được thông báo bằng văn bản của Sở GD-ĐT, là cơ quan có thẩm quyền bổ nhiệm lại đối với ông Tâm! Trao đổi với phóng viên về sự \"vênh nhau\" trong kết luận của Sở và báo cáo của Hiệu trưởng, một lãnh đạo Thanh tra Sở GD-ĐT tỉnh Đắk Lắk khẳng định kết luận là chính xác. Việc Hiệu trưởng Trường THPT Chu Văn An báo cáo thế nào thì lãnh đạo Sở sẽ xem xét.   Đối với việc Hiệu trưởng Trường THPT Chu Văn An \"chỉ ra\" trách nhiệm của Sở trong việc bổ nhiệm lại ông Tâm, lãnh đạo Thanh tra Sở cho rằng hiện nay lãnh đạo Sở đang giao cho các phòng chuyên môn rà soát lại toàn bộ quy trình và sẽ thông tin cho báo chí trong thời gian sớm nhất. Như Báo Người Lao Động đã phản ánh, trong những năm qua, tại Trường THPT Chu Văn An liên tiếp xảy ra những vi phạm về quản lý tài chính, chuyên môn, gây bức xúc cho phụ huynh. Từ năm 2020 đến nay, Sở GD-ĐT tỉnh Đắk Lắk đã phải 3 lần lập đoàn thanh, kiểm tra tại Trường THPT Chu Văn An và chỉ ra hàng loạt vi phạm, khuyết điểm. Trong đó, năm 2020, bà Huệ bị kỷ luật khiển trách. \n                        (NLĐO) - Nữ hiệu trưởng của ngôi trường cấp 3 có bề dày gần 40 năm ở TP Buôn Ma Thuột liên tục xảy ra sai phạm, gây bức xúc cho giáo viên, phụ huynh học sinh \n                        (NLĐO)- Do trượt cấp ủy với số phiếu tín nhiệm chỉ 3/14 phiếu, bà Vũ Thị Thủy, Hiệu trưởng Trường Mầm non Hàm Rồng (Thanh Hóa), đã được cho thôi chức và được biệt phái lên làm chuyên viên Phòng Giáo dục và Đào tạo \n                        (NLĐO) – Hiệu trưởng Trường THCS-THPT Nguyễn Khuyến (quận Cẩm Lệ, TP Đà Nẵng) bị đối tượng “tín dụng đen” quấy rối, xúc phạm nhân phẩm chỉ vì một nhân viên bảo vệ mất khả năng trả nợ. \nBình luận (0)\n Báo Người Lao Động Điện Tử \n                        Cơ quan chủ quản: Thành ủy Thành phố Hồ Chí Minh\n                     \n \n                        Tổng Biên tập: TÔ ĐÌNH TUÂN\n                     \n                        Phó Tổng Biên tập: DƯƠNG QUANG, BÙI THANH LIÊM, LÊ CƯỜNG\n                        Tổng TKTS: NGUYỄN TỐ BÌNH\n                     Trụ sở chính \n                        127 Võ Văn Tần, Phường Xuân Hòa, TPHCM\n                     \n                        Điện thoại:028-3930.6262 / 028-3930.5376\n \n                        Fax: 028-3930.4707\n Liên hệ quảng cáo Theo dõi chúng tôi Tải ứng dụng đọc báo Người Lao Động   Bạn cần đăng nhập để thực hiện chức năng này! \n\n\n\n\n  Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. \n\n\n\n\n Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử \n                (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký)\n             Chuyển khoản qua số tài khoản: \n            Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG\n            \n            Số tài khoản: 000170406123456\n            Ngân hàng TMCP Sài Gòn Công thương - Hội sở\n            Nội dung chuyển khoản: - \n\n            Lưu ý:\n            Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn.\n            (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên.\n         Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP  của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn  Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ  tới  Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử \n                            (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký)\n                         \n                        Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank )\n                     Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản:  -  \n                        Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên.\n                        Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn.\n                     Tôi đồng ý với  điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán",
        "images": null
    },
    {
        "title": "Giải pháp thúc đẩy số hóa truy xuất nguồn gốc nông sản - Tuổi Trẻ Online",
        "text": "Diễn đàn \"Thúc đẩy số hóa trong truy xuất nguồn gốc nông sản - thực phẩm\" diễn ra trực tuyến lẫn trực tiếp, ở TP.HCM và Hà Nội. Trong hình: Đại diện Bộ Nông nghiệp và Phát triển nông thôn cùng các doanh nghiệp tham gia diễn đàn tại Hà Nội - Ảnh: C.T. Tại diễn đàn \"Thúc đẩy số hóa trong truy xuất nguồn gốc nông sản - thực phẩm\" do Bộ Nông nghiệp và Phát triển nông thôn phối hợp cùng các đơn vị tổ chức sáng 28-2, lãnh đạo bộ đã cập nhật các chính sách hỗ trợ mới nhất của Chính phủ về truy xuất nguồn gốc trong lĩnh vực sản xuất và chế biến nông sản - thực phẩm.  Bên cạnh đó, nhiều kinh nghiệm, bài học từ các đơn vị chuyển đổi thành công cũng được chia sẻ và thảo luận để học tập. Phát biểu tại diễn đàn, ông Nguyễn Hoài Nam - đại diện Trung tâm Chuyển đổi số và Thống kê nông nghiệp - cho biết hệ thống truy xuất nguồn gốc của Bộ Nông nghiệp và Phát triển nông thôn đang được cài đặt và vận hành chính thức tại địa chỉ truy cập: http://checkvn.mard.gov.vn/. Đến thời điểm hiện tại, hệ thống truy xuất đã có sự tham gia của hơn 3.964 doanh nghiệp với 16.987 bộ mã truy xuất nguồn gốc nông sản thực phẩm. Tuy nhiên ông Nam cho biết việc phát triển, chuyển đổi số hệ thống truy xuất còn nhiều khó khăn.  Cụ thể, sản xuất nông nghiệp tại Việt Nam còn manh mún, nhỏ lẻ nên việc áp dụng các công nghệ hiện đại như camera giám sát, bộ cảm biến, bộ định vị,… để theo dõi, giám sát quy trình sản xuất, cập nhật các thông tin vào hệ thống còn bất cập. Bên cạnh đó, việc triển khai, áp dụng hệ thống truy xuất nguồn gốc cần phải đầu tư kinh phí rất lớn. Chưa hết, còn nhiều khó khăn như hệ thống văn bản, tiêu chuẩn, quy chuẩn chưa chi tiết; truy xuất nguồn gốc chưa triển khai đồng bộ, thống nhất trên cả nước… Từ những khó khăn trên, ông Nam kiến nghị hệ thống truy xuất nguồn gốc quốc gia cần được xây dựng, phát triển theo hướng kết nối, liên thông và tập trung tương tự như mô hình Cổng dịch vụ công quốc gia. Bên cạnh đó, hành lang pháp lý cần cụ thể và chi tiết hơn để hoạt động xây dựng, ứng dụng được bài bản, thống nhất, phù hợp với tiêu chuẩn, quy chuẩn của Việt Nam và quốc tế. Đối với Bộ Nông nghiệp và Phát triển nông thôn, cần xây dựng tài liệu hướng dẫn kết nối, chia sẻ dữ liệu và sớm ban hành bộ tiêu chí về truy xuất nguồn gốc, chuỗi cung ứng... phục vụ việc kết nối, tích hợp vào cổng truy xuất nguồn gốc của bộ. Một sản phẩm nông sản khi đăng ký truy xuất nguồn gốc cần theo dõi từ lúc ở trang trại cho tới khi đến tay người tiêu dùng - Ảnh: N.H.N. Bà Nguyễn Thị Thành Thực - chủ tịch hội đồng quản trị, giám đốc Công ty CP Công nghệ phần mềm AutoAgri - cho rằng cần phải có phần mềm phù hợp, đặc biệt là phải phù hợp với trình độ của người sử dụng. Ví dụ như những người dân không biết chữ, không có máy vi tính thì người ta cũng phải tiếp cận được. Bên cạnh đó, bà Thực cũng khuyến khích những hộ nông dân nhỏ lẻ thành lập, tham gia vào các tổ hợp tác và các mô hình hợp tác xã để liên kết, hợp tác với nhau.  Theo bà Thực, việc số hóa và chuyển đổi số không nhất thiết hộ nào cũng phải có điện thoại. Một người có thể sử dụng điện thoại và cập nhật cho hàng nghìn hộ. Còn ông Mai Quang Vinh,  chủ tịch Liên hiệp Hợp tác xã Kinh tế số Việt Nam, bày tỏ mong muốn thời gian tới có thể  phát triển mạnh một cổng thông tin chung về quản lý, giám sát thông tin sản phẩm. Qua đó, có thể đưa thông tin của hàng vạn hợp tác xã, ngành hàng, giá bán, giá mua nông sản… để tất cả các chủ thể có nhu cầu dễ dàng tiếp cận, tiến tới tất cả các khâu từ sản xuất đến tiêu thụ sẽ được minh bạch thông tin. TikTok Việt Nam sẽ hỗ trợ cho các doanh nghiệp vừa và nhỏ, hợp tác xã trong việc số hóa các hoạt động xúc tiến thương mại thuộc chương trình Mỗi xã một sản phẩm (OCOP). Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         28/02 28/02 11/02 31/01 13/01 \r\n                        Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\r\n                                           \r\n                     Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày  Tài khoản được sử dụng đến ngày  | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. \r\n                                Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                             Tối đa: 1500 ký tự \r\n                            Tổng biên tập: Lê Thế Chữ\r\n                         \r\n                            Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\r\n                         \r\n                            Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\r\n                         \r\n                            Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn\r\n                           \n\n\n\n\n\n\n\n\n \r\n                            Phòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\r\n                         Đăng ký email - Mở cổng thông tin \r\n                        Luôn cập nhật tin tức, sự kiện mới nhất\r\n                     \r\n                    © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n                 Thông tin của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Thông báo Thông báo Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Nhập mã xác nhận Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao \r\n                Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\r\n             \nTuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\r\n             \r\n                Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\r\n             \r\n                Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. \r\n             Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. \r\n                TTO\r\n             Nhập mã xác nhận",
        "images": null
    },
    {
        "title": "Ủy ban Thường vụ Quốc hội không tán thành quy định thời hạn sở hữu chung cư - Tuổi Trẻ Online",
        "text": "Chủ tịch Quốc hội Vương Đình Huệ - Ảnh: GIA HÂN Chiều 17-3, góp ý về dự án Luật nhà ở (sửa đổi), Chủ tịch Quốc hội Vương Đình Huệ nêu rõ quyền sở hữu nhà chung cư là vấn đề hệ trọng, nhạy cảm, có ý kiến rất khác nhau.   Ông nói Chính phủ, Bộ Xây dựng đưa ra hai phương án, sau đó gút lại một phương án trình. Cơ quan thẩm tra cũng có hai loại ý kiến về vấn đề này. Theo ông Huệ, quy định quyền sở hữu chung cư có thời hạn như phương án Chính phủ trình, mục đích hướng tới việc bảo vệ sức khỏe, tính mạng người dân.  Song cần cân nhắc kỹ lưỡng, thận trọng trên cơ sở chính trị vững chắc, căn cứ Hiến pháp, quy định pháp luật liên quan như Bộ luật dân sự xác lập quyền sở hữu, trên cơ sở đánh giá thực tiễn hiện nay.   \"Tinh thần phải xem vướng gì, vì sao vướng và vướng ở đâu xử ở đó\", ông Huệ nêu và nhấn mạnh cần xem vướng mắc trong cải tạo xây dựng lại nhà chung cư có phải do quy định về sở hữu hay không? Từ đó \"phải bắt đúng bệnh để có đối sách phù hợp\". Ông Huệ yêu cầu các cơ quan lắng nghe, có trách nhiệm nghiên cứu, xem xét. Theo ông Huệ, hiện đa số ý kiến thường trực Ủy ban Pháp luật - cơ quan chủ trì thẩm tra, các ý kiến phản biện chính sách đều rất lăn tăn và không tán thành quy định này.   Chủ tịch Quốc hội sau đó gợi ý nên chia ra các trường hợp, điều kiện khác nhau với chung cư, khu chung cư bắt buộc phải phá dỡ, cải tạo.  Chẳng hạn phân chia trường hợp, điều kiện chung cư bắt buộc phải phá dỡ do bất khả kháng vì thiên tai, hỏa hoạn hoặc do nguy hiểm, trong đó lưu ý trường hợp chung cư nguy hiểm có thể khi chưa hết thời hạn sử dụng nhưng xuống cấp, cần tháo dỡ.  Ngoài ra cần phân biệt tháo dỡ, cải tạo hay tiêu hủy tòa chung cư độc lập, cụ thể nào đó nằm trong khu dân cư hoặc cải tạo cả khu chung cư như Hà Nội, một số địa phương đang làm. Tổng thư ký Quốc hội Bùi Văn Cường cho rằng quy định chấm dứt quyền sở hữu nhà như trong dự thảo luật chưa đảm bảo chặt chẽ về pháp lý, đồng thời gây mâu thuẫn ngay trong quy định tại dự thảo. Các ý kiến của một số thành viên Ủy ban Thường vụ Quốc hội cũng đề nghị ban soạn thảo xem xét kỹ quy định này. Bộ trưởng Nguyễn Thanh Nghị - Ảnh: GIA HÂN Giải trình sau đó, về quy định sở hữu nhà chung cư như dự thảo, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho hay việc trình phương án này vì mục tiêu bảo vệ sức khỏe, tính mạng của nhân dân khi công trình mất an toàn, không đảm bảo điều kiện sử dụng. Ông dẫn lại các căn cứ pháp lý đưa ra phương án này là theo quy định của Hiến pháp, Bộ luật dân sự về việc quyền con người, dân sự bị hạn chế theo quy định của luật trong một số trường hợp cần thiết. Ngoài ra, Bộ luật dân sự cũng có quy định các trường hợp chấm dứt quyền sở hữu tài sản, trong đó có tài sản bị tiêu hủy hay trường hợp khác do luật quy định.  Đồng thời quy định trường hợp nhà chung cư bị tiêu hủy thì quyền chủ sở hữu thực hiện theo quy định của luật.  Ông Nghị nói thêm dự thảo quy định quyền sở hữu chỉ chấm dứt khi chung cư bị phá dỡ, chứ không phải hết hạn sử dụng là chấm dứt.  Đồng thời, đề xuất này xuất phát từ việc cải tạo chung cư cũ hiện nay ở Hà Nội, TP.HCM và trên cơ sở kinh nghiệm quốc tế. Tuy nhiên, qua ý kiến của cơ quan thẩm tra, ông Nghị nhấn mạnh ban soạn thảo sẽ nghiêm túc rà soát, quy định kỹ, rõ hơn nhằm đảm bảo quyền, lợi ích hợp pháp của người dân cũng như mục tiêu cải tạo chung cư cũ...  Phó chủ tịch Quốc hội Nguyễn Khắc Định “chốt lại”, quá trình thảo luận, ý kiến của Ủy ban Thường vụ Quốc hội, các cơ quan cơ bản đề nghị không quy định thời hạn sở hữu nhà chung cư. Tuy nhiên cần có quy định cụ thể việc Nhà nước có quyền quyết định và có trách nhiệm tổ chức thực hiện di dời, phá dỡ, cải tạo nhà chung cư không còn an toàn vì mục đích bảo đảm sức khỏe, tính mạng, tài sản cho người dân. Ông Định nêu rõ nếu Chính phủ tiếp thu ý kiến thì trình phương án hôm nay, Thường vụ Quốc hội thảo luận và có kết luận.  Nếu tiếp tục có phương án riêng thì đề nghị Chính phủ trình hai phương án, nêu rõ ưu nhược điểm của từng phương án làm cơ sở để đại biểu Quốc hội thảo luận. Theo ông Hoàng Thanh Tùng, đa số ý kiến trong thường trực Ủy ban Pháp luật không tán thành quy định mới về sở hữu nhà chung cư có thời hạn trong dự thảo Luật nhà ở (sửa đổi). Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         \r\n                        Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất\r\n                                           \r\n                     Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày  Tài khoản được sử dụng đến ngày  | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự \r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n         Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. \r\n                                Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                             Tối đa: 1500 ký tự \r\n                            Tổng biên tập: Lê Thế Chữ\r\n                         \r\n                            Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022.\r\n                         \r\n                            Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh\r\n                         \r\n                            Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn\r\n                           \n\n\n\n\n\n\n\n\n \r\n                            Phòng Quảng Cáo Báo Tuổi Trẻ:  028.39974848\r\n                         Đăng ký email - Mở cổng thông tin \r\n                        Luôn cập nhật tin tức, sự kiện mới nhất\r\n                     \r\n                    © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n                 Thông tin của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Thông báo Thông báo Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Nhập mã xác nhận Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao \r\n                Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn).\r\n             \nTuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc.\r\n             \r\n                Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến.\r\n             \r\n                Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. \r\n             Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. \r\n                TTO\r\n             Nhập mã xác nhận",
        "images": null
    },
    {
        "title": "Error",
        "text": "Could not crawl: HTTPSConnectionPool(host='baotintuc.vn', port=443): Max retries exceeded with url: /van-de-quan-tam/so-giao-duc-va-dao-tao-tp-ho-chi-minh-ra-van-ban-khan-canh-bao-chieu-tro-lua-dao-moi-20230328164923174.htm (Caused by SSLError(SSLError(1, '[SSL: UNSAFE_LEGACY_RENEGOTIATION_DISABLED] unsafe legacy renegotiation disabled (_ssl.c:1032)')))",
        "images": null
    },
    {
        "title": "Năm 2023: Nhu cầu hàng không phục hồi về mức trước đại dịch COVID-19",
        "text": "chính phủ nước cộng hòa xã hội chủ nghĩa việt nam Báo Điện tử Chính phủ ICAO vừa đưa ra dự báo về nhu cầu hành khách hàng không năm 2023 - Ảnh minh họa Ngày 8/2, ICAO công bố dự báo dự báo về sự phục hồi và tăng trưởng hoàn toàn, bền vững của nhu cầu hành khách hàng không năm 2023. Theo đó, Tổ chức này cho rằng nhu cầu hành khách hàng không năm 2023 sẽ nhanh chóng phục hồi về mức trước đại dịch COVID-19 và tăng trưởng khoảng 3% so với năm 2019. Tổng Thư ký ICAO Juan Carlos Salazar cho biết dự báo mà ICAO công bố dựa trên đà phục hồi mạnh mẽ trong năm 2022. Năm 2022, lượng hành khách di chuyển bằng đường hàng không ước tính tăng 47% so với năm 2021; doanh thu số km/hành khách tăng khoảng 70% so với cùng kỳ, chủ yếu nhờ sự phục hồi nhanh chóng của hầu hết các đường bay quốc tế.  Cũng trong năm 2022, sự phục hồi mạnh mẽ của nhu cầu hành khách hàng không đã dẫn đến số lượng hành khách ước tính đạt 74% so với mức trước đại dịch; doanh thu từ hành khách ước tính đạt khoảng 68% so với năm 2019. Số lượng máy bay chở khách đang hoạt động phản ánh sự phục hồi lưu lượng tổng thể, ước tính hiện tại đạt 75% mức trước đại dịch. Tuy nhiên, trong năm 2023, tốc độ tăng trưởng của hàng hóa hàng không dự kiến sẽ thấp hơn nhu cầu hành khách do tăng trưởng kinh tế toàn cầu đang chậm lại. Nhưng về về dài hạn, mức tăng trưởng nhu cầu hàng hóa vẫn phù hợp với xu hướng ước tính trước đây là \"mạnh mẽ\". ICAO cũng dự báo các hãng hàng không sẽ có lãi trở lại vào quý IV/2023 sau 3 năm thua lỗ liên tiếp.  Tổ chức Hàng không dân dụng quốc tế cũng lưu ý sự phục hồi và tăng trưởng được dự báo như trên đi kèm với cảnh báo các rủi ro ảnh hưởng đến vận tải hàng không quốc tế không \"leo thang\" so với mức hiện tại./. Nguồn: icao.int \r\n                        © BÁO ĐIỆN TỬ CỦA CHÍNH PHỦ NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\r\n                     Tổng Biên tập: Nguyễn Hồng Sâm Giấy phép số: 102/GP-BTTTT, cấp ngày 15/04/2024. Trụ sở: 16 Lê Hồng Phong - Ba Đình - Hà Nội; Điện thoại: Văn phòng: 080.43162;Fax: 080.48924; \r\n                        Email: thongtinchinhphu@chinhphu.vn.\r\n                     \r\n                                Tải ứng dụng:\r\n                             \r\n                                BÁO ĐIỆN TỬ CHÍNH PHỦ\r\n                             Quét mã QR để tải \r\n                Bản quyền thuộc Báo Điện tử Chính phủ - Cổng Thông tin điện tử Chính phủ.\r\n             \r\n                Ghi rõ nguồn \"Cổng Thông tin điện tử Chính phủ\", \"Báo Điện tử Chính phủ\" hoặc \"www.chinhphu.vn\" khi phát hành lại thông tin từ các nguồn này.\r\n            ",
        "images": null
    },
    {
        "title": "Error",
        "text": "Could not crawl: HTTPSConnectionPool(host='baotintuc.vn', port=443): Max retries exceeded with url: /vu-khi-khi-tai/nga-kien-quyet-dinh-chi-new-start-20230329180412369.htm (Caused by SSLError(SSLError(1, '[SSL: UNSAFE_LEGACY_RENEGOTIATION_DISABLED] unsafe legacy renegotiation disabled (_ssl.c:1032)')))",
        "images": null
    },
    {
        "title": "Thêm hai phụ huynh bị lừa chuyển 100 triệu đồng vì ‘con cần mổ gấp’ | Báo Pháp Luật TP. Hồ Chí Minh",
        "text": "(PLO)- Sau khi chuyển 50 triệu, một phụ huynh được yêu cầu chuyển thêm 50 triệu nữa nhưng nhờ đến BV Đa khoa quốc tế Nam Sài Gòn và phát hiện “con cần mổ gấp” là giả mạo. Ngày 7-3, Bệnh viện (BV) Đa khoa Quốc tế (ĐKQT) Nam Sài Gòn (quận 7, TP.HCM) cho biết từ 9 giờ đến 15 giờ 30 ngày 6-3, BV này đã ghi nhận 4 trường hợp đến bệnh viện tìm con vì nhận được thông tin con nhập viện cấp cứu. Trong đó, đã có 2 trường hợp chuyển 50 triệu đồng đến số tài khoản cá nhân của kẻ mạo danh BV Đa khoa Quốc tế Nam Sài Gòn cung cấp. Trong đó, anh NVT (41 tuổi, ngụ quận 3, TP.HCM) kể nhận được điện thoại báo con ngã bị chấn thương sọ não, cần chuyển tiền gấp để BV tiến hành phẫu thuật. Ngay sau khi nhận được thông tin, anh T đã chuyển 50 triệu đồng cho đối tượng. Sau khi chuyển tiền lần 1, anh được tiếp tục yêu cầu chuyển tiền lần 2 với số tiền 50 triệu đồng nữa nhưng may mắn anh T đã tới cổng cấp cứu BV và xác nhận thông tin con đang cấp cứu tại BV là giả mạo. Sau khi tiếp nhận sự việc trên, bộ phận an ninh của BV đã lập biên bản và hướng dẫn phụ huynh trình báo cơ quan chức năng địa phương. Bệnh viện ĐKQT Nam Sài Gòn, nơi bị kẻ gian mạo danh lừa hai phụ huynh bị lừa chuyển 100 triệu đồng. Ảnh: AN  Thông qua sự việc này, BV Đa khoa quốc tế Nam Sài Gòn khẳng định không có việc BV liên hệ người nhà yêu cầu chuyển tiền để người bệnh được tiến hành cấp cứu. “Theo quy định của Bộ Y tế, đề cao y đức, sức khỏe và tính mạng của người bệnh luôn là yếu tố quan trọng nhất. Đối với tất cả các trường hợp cấp cứu, BV ĐKQT Nam Sài Gòn đều tiến hành cứu chữa ngay lập tức nhằm đảm bảo sức khoẻ và tính mạng của người bệnh. Về chi phí điều trị, khi BV liên hệ được với người nhà người bệnh, người nhà người bệnh sẽ được mời tới BV để trực tiếp thanh toán chi phí điều trị phát sinh” - thông báo BV nêu và lưu ý người dân cảnh giác, tỉnh táo khi nhận thông tin để tránh lừa đảo. BV cũng khuyến cáo phụ huynh để tránh bị kẻ xấu lợi dụng, quý khách có thể liên hệ đến tổng đài BV qua số điện thoại 1800 6767 để xác nhận lại thông tin người nhà nằm viện, các khoản viện phí, số tài khoản thanh toán của BV trước khi chuyển khoản. Những ngày qua, liên tiếp nhiều phụ huynh nhận được cuộc gọi mạo danh BV báo con bị tai nạn nhập viện cấp cứu, cần phải mổ gấp và yêu cầu chuyển tiền. Cụ thể, ngày 3-3, một phụ huynh có con học tại trường Việt Úc nhận cuộc gọi tự xưng thầy giáo và lừa chuyển khoản 70 triệu đồng vì \"con bị chấn thương sọ não cần mổ gấp\". Ngày 6-3, BV Chợ Rẫy cho biết có thêm 5 phụ huynh liên hệ BV xác nhận thông tin con bị chấn thương sọ não và cần chuyển tiền gấp. Trong đó, 2 phụ huynh bị lừa chuyển 250 triệu đồng cho đối tượng lừa đảo tự xưng là giáo viên. © Báo điện tử Pháp Luật thành phố Hồ Chí Minh Giấy phép số: 636/GP-BTTTT của Bộ Thông tin và Truyền thông cấp ngày 28-12-2020 Cơ quan chủ quản: Ủy ban Nhân dân Thành phố Hồ Chí Minh Tổng biên tập: Mai Ngọc Phước Website: https://plo.vn Pháp Luật TP.HCM giữ bản quyền nội dung trên Website này. Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản. Phát hành: (028) 3811 2421 Tổng đài: (028)3991 0101 - 3991 4701 Tiếp bạn đọc: 0982 000 333 - (028) 39 91 96 13 - Email: bandoc@phapluattp.vn Liên hệ TT&QC: (028) 39914669 – Fax: (028) 39914606",
        "images": null
    },
    {
        "title": "Miền Bắc mưa lạnh trước khi đón đợt nắng nóng cục bộ | Báo Dân trí",
        "text": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, từ ngày 29 - 31/3, Bắc Bộ có mưa rào rải rác và có nơi có dông, cục bộ có mưa vừa, mưa to; riêng khu vực đồng bằng và ven biển có mưa, mưa nhỏ rải rác. Khu vực này đêm và sáng trời lạnh. Khu vực Thanh Hóa đến Thừa Thiên Huế có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác. Phía Bắc khu vực này trời lạnh. Cũng trong khoảng thời gian trên, các khu vực khác ngày nắng, có nơi nắng nóng, chiều tối và đêm có mưa rào và dông vài nơi; riêng miền Đông Nam Bộ có nắng nóng. Hôm nay ở Bắc Bộ có mưa rải rác, có nơi có dông (Ảnh minh họa: Nguyễn Dương). Nhận định thời tiết từ 31/3 đến 8/4, ở Bắc Bộ từ ngày 2 - 5/4, có nắng nóng cục bộ, riêng Sơn La, Hòa Bình có nắng nóng diện rộng. Từ ngày 5 - 6/4, khu vực này có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to. Bắc và trung Trung Bộ, từ ngày 1/4 có nắng nóng cục bộ; từ ngày 2 - 5/4 có nắng nóng diện rộng. Từ chiều tối và đêm 5 - 7/4, khu vực này có mưa rào và dông rải rác, cục bộ có mưa vừa, mưa to. Các tỉnh khu vực miền Đông Nam Bộ có nắng nóng. Dự báo thời tiết các khu vực ngày và đêm nay, 29/3: Hà Nội: Nhiều mây, sáng và đêm có mưa. Gió Đông Bắc đến Đông cấp 2 - 3. Trời lạnh. Nhiệt độ thấp nhất: 19 - 22 độ, nhiệt độ cao nhất: 21 - 24 độ. Phía Tây Bắc Bộ: Nhiều mây, ngày có mưa rào và dông vài nơi, đêm có mưa rào rải rác và có nơi có dông. Gió nhẹ. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Sáng và đêm trời rét. Nhiệt độ thấp nhất: 18 - 21 độ, có nơi dưới 18 độ; nhiệt độ cao nhất: 23 - 26 độ, khu Tây Bắc có nơi trên 26 độ. Phía Đông Bắc Bộ: Nhiều mây, ngày có mưa rào và dông vài nơi; đêm có mưa, mưa rào rải rác và có nơi có dông; riêng khu vực Đồng Bằng sáng có mưa, mưa rào rải rác và có nơi có dông, đêm có mưa. Gió đông bắc đến đông cấp 2 - 3. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Trời lạnh, vùng núi có nơi trời rét. Nhiệt độ thấp nhất: 19 - 22 độ, vùng núi có nơi dưới 18 độ; nhiệt độ cao nhất: 21 - 24 độ, vùng núi có nơi dưới 21 độ. Thanh Hóa - Thừa Thiên Huế: Nhiều mây, có mưa rào và dông vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác. Gió nhẹ. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Phía Bắc trời lạnh. Nhiệt độ thấp nhất: 20 - 23 độ; nhiệt độ cao nhất: 24 - 27 độ, phía Nam có nơi trên 27 độ. Đà Nẵng Đến Bình Thuận: Có mây, ngày nắng, chiều tối và đêm có mưa rào và dông vài nơi. Gió đông bắc đến đông cấp 2 - 3. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất: 23 - 26 độ; nhiệt độ cao nhất: 30 - 33 độ, phía Nam có nơi 33 độ. Tây Nguyên: Có mây, ngày nắng; chiều tối và đêm có mưa rào và dông vài nơi, riêng phía Bắc có mưa rào và dông rải rác. Gió nhẹ. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất: 19 - 22 độ, nhiệt độ cao nhất: 31 - 34 độ. Nam Bộ: Có mây, ngày nắng, có nơi nắng nóng; riêng miền Đông Nam Bộ có nắng nóng; chiều tối và đêm có mưa rào và dông vài nơi. Gió đông bắc đến đông cấp 2 - 3. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.  Nhiệt độ thấp nhất: 24 - 27 độ; nhiệt độ cao nhất: 32 - 35 độ, miền Đông 35 - 37 độ. Thông tin doanh nghiệp - sản phẩm",
        "images": null
    },
    {
        "title": "Nông nghiệp tiếp tục tăng trưởng quý I",
        "text": "chính phủ nước cộng hòa xã hội chủ nghĩa việt nam Báo Điện tử Chính phủ Giá trị gia tăng thủy sản tăng 2,68% trong quý I - Ảnh minh họa Ngày 30/3, Bộ NN&PTNT tổ chức Hội nghị giao ban kết quả công tác tháng 3/2023. Tại hội nghị, ông Nguyễn Văn Việt, Vụ trưởng Vụ Kế hoạch cho biết, 3 tháng đầu năm, ngành nông nghiệp, nông thôn thực hiện kế hoạch trong điều kiện thời tiết khá thuận lợi, dịch bệnh trên gia súc, gia cầm được kiểm soát. Tuy nhiên, giá vật tư, nguyên liệu đầu vào phục vụ sản xuất nông nghiệp vẫn ở mức cao. Ngành nông nghiệp đã chủ động phối hợp với các bộ, ngành, địa phương tập trung triển khai các giải pháp nhằm ổn định sản xuất, ứng phó với biến động thị trường, thời tiết, dịch bệnh; tăng cường đàm phán mở cửa thị trường nhằm đẩy mạnh tiêu thụ nông sản. Nhờ vậy, nông nghiệp vẫn đạt tăng trưởng khá; năng suất, sản lượng nhiều sản phẩm chủ lực tăng, khẳng định vai trò là trụ đỡ của nền kinh tế, đảm bảo đủ nguồn cung lương thực, thực phẩm, hàng hóa thiết yếu, góp phần vào tăng trưởng chung của kinh tế cả nước. Theo Tổng cục Thống kê, tốc độ tăng trưởng giá trị gia tăng của khu vực nông, lâm, thủy sản quý I ước đạt 2,52% so với cùng kỳ 2022; trong đó, nông nghiệp tăng 2,43%, lâm nghiệp tăng 3,66% và thủy sản tăng 2,68%. Tính chung 3 tháng đầu năm, sản xuất trồng trọt vẫn ổn định, sản lượng nhiều loại cây lâu năm chủ lực tăng.  Giá trị sản xuất trồng trọt tăng khoảng 1,21% so với cùng kỳ năm 2022, chiếm 59,5% tỷ trọng  giá trị sản xuất của lĩnh vực nông nghiệp chung. Thời tiết tương đối thuận lợi đối với hoạt động trồng rừng và khai thác rừng trồng trên cả nước, nhờ vậy tăng trưởng lĩnh vực lâm nghiệp khá cao, ước đạt 3,66% so với cùng kỳ năm trước. Sản xuất thủy sản trong quý I có nhiều biến động trong bối cảnh thị trường xuất khẩu giảm mạnh ở những tháng đầu năm. Nuôi trồng thủy sản tiếp tục được các cơ quan chức năng khuyến khích nuôi tôm chất lượng cao và đầu tư kỹ thuật vào sản xuất; mở rộng chuỗi sản xuất, tiêu thụ sản phẩm cá tra, tôm nước lợ. Hoạt động khai thác thủy sản được duy trì ổn định do thời tiết thuận lợi. Tăng trưởng lĩnh vực thủy sản quý I khoảng 2,68% so với cùng kỳ năm trước. Về thương mại, tổng kim ngạch xuất, nhập khẩu hàng nông, lâm, thủy sản 3 tháng đầu năm ước đạt 20,63 tỷ USD, giảm 11,2% so với cùng kỳ năm trước. Trong đó, xuất khẩu ước đạt 11,19 tỷ USD, giảm 14,4%; nhập khẩu ước đạt 9,44 tỷ USD, giảm 7,2%; xuất siêu 1,76 tỷ USD, giảm 39,6%. Mặc dù tiếp tục gặp nhiều khó khăn, thách thức, nhưng toàn ngành nông nghiệp đã chủ động, tích cực, sáng tạo trong công tác tham mưu Chính phủ, Thủ tướng Chính phủ, phối hợp với chặt chẽ với các bộ, ngành, địa phương; huy động các nguồn lực xã hội để quyết liệt thực hiện đồng bộ các nhiệm vụ, giải pháp tháo gỡ khó khăn và đặt tăng trưởng toàn ngành quý I đạt khá cao 2,5% (cao hơn so với mức tăng quý I/2022). Theo Thứ trưởng Nguyễn Quốc Trị, xuất khẩu lâm sản tháng 3 giảm, do vậy, thời gian tới cần tổ chức cuộc họp với các hiệp hội, các doanh nghiệp lớn tháo gỡ một số khó khăn, trong đó có vấn đề nguyên liệu. Thứ trưởng Nguyễn Hoàng Hiệp lưu ý, năm 2023 sẽ diễn ra hạn hán ở miền Trung và Tây Nguyên, thiếu nước ở vùng Đồng bằng sông Hồng, tranh chấp mặn ngọt ở Đồng bằng sông Cửu Long. Đây là những vấn đề lớn cần lưu ý trong công tác thủy lợi và phòng chống thiên tai. Còn theo Thứ trưởng Phùng Đức Tiến, trong lĩnh vực khoa học công nghệ, khi đặt đầu bài phải suy nghĩ sản phẩm tạo ra đặt vào thị trường nào, dự kiến bán được bao nhiêu. Giống đóng vai trò quan trọng trong chuỗi ngành hàng nông, lâm, thủy sản, nên cần chú trọng nâng cao chất lượng giống, đảm bảo hiệu quả. Cần đưa các giống năng suất cao, ví dụ như giống ngô, đậu tương để giảm sự phụ thuộc vào nhập khẩu. Trong lĩnh vực chế biến, cần tăng cường hơn nữa sự tham gia của doanh nghiệp trong lĩnh vực này, tháo gỡ khó khăn cho các doanh nghiệp.    Về lĩnh vực xây dựng văn bản quy phạm pháp luật, theo Bộ trưởng Lê Minh Hoan, các nghị định, thông tư phải giải quyết được các vấn đề trong cuộc sống, giải quyết được những nút thắt của kinh tế nông nghiệp. Bộ trưởng Lê Minh Hoan nhấn mạnh: Các cơ quan phụ trách về vấn đề thị trường nông, lâm, thủy sản cần tăng cường vai trò đàm phán, kết nối, mở cửa thị trường, giải quyết tình trạng ách tắc tại cửa khẩu. Đây là lúc cải tiến toàn bộ công việc cho nhanh hơn, thông suốt hơn. Cần ý thức được trách nhiệm với người nông dân, trách nhiệm với từng ngành hàng. Khi thay đổi cách vận hành, hàng loạt vấn đề sẽ được giải quyết, tận dụng được thời cơ thị trường, tạo điều kiện thuận lợi cho doanh nghiệp. Đỗ Hương  \r\n                        © BÁO ĐIỆN TỬ CỦA CHÍNH PHỦ NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\r\n                     Tổng Biên tập: Nguyễn Hồng Sâm Giấy phép số: 102/GP-BTTTT, cấp ngày 15/04/2024. Trụ sở: 16 Lê Hồng Phong - Ba Đình - Hà Nội; Điện thoại: Văn phòng: 080.43162;Fax: 080.48924; \r\n                        Email: thongtinchinhphu@chinhphu.vn.\r\n                     \r\n                                Tải ứng dụng:\r\n                             \r\n                                BÁO ĐIỆN TỬ CHÍNH PHỦ\r\n                             Quét mã QR để tải \r\n                Bản quyền thuộc Báo Điện tử Chính phủ - Cổng Thông tin điện tử Chính phủ.\r\n             \r\n                Ghi rõ nguồn \"Cổng Thông tin điện tử Chính phủ\", \"Báo Điện tử Chính phủ\" hoặc \"www.chinhphu.vn\" khi phát hành lại thông tin từ các nguồn này.\r\n            ",
        "images": null
    },
    {
        "title": "UAV Ukraine tập kích bắn cháy siêu pháo Nga | Báo Dân trí",
        "text": "Hệ thống pháo phóng loạt BM-21 Grad của lực lượng Nga ở Donbass, miền Đông Ukraine (Ảnh: mil.in.ua). Đoạn video được công bố trên mạng xã hội cho thấy, đơn vị vận hành máy bay không người lái (UAV) của Lữ đoàn Bộ binh Cơ giới số 59 thuộc Lực lượng vũ trang Ukraine đã phá hủy hệ thống pháo phóng loạt BM-21 Grad của Nga. Hình ảnh từ video cho thấy, siêu pháo BM-21 Grad đã được lực lượng Nga ngụy trang ở vùng Donetsk, miền Đông Ukraine. Tuy nhiên, UAV của Ukraine vẫn phát hiện ra mục tiêu và thực hiện cuộc tấn công khiến khí tài của Nga bốc cháy. UAV Ukraine tập kích bắn cháy siêu pháo Nga Gần đây, binh sĩ Ukraine liên tục tấn công xe bọc thép của Nga theo hướng Donetsk. Lực lượng đặc nhiệm Ukraine đã sử dụng máy bay không người lái thả đạn để hạ gục xe tăng và các phương tiện bọc thép khác của Nga. BM-21 Grad là một trong những pháo phản lực phóng loạt chủ lực trong quân đội nhiều nước trên thế giới. Pháo phản lực này được chế tạo từ thời Liên Xô và chính thức đưa vào sử dụng vào năm 1963. Với 40 nòng phóng, BM-21 Grad có thể phóng cùng lúc 40 quả đạn 122mm với độ công phá khủng khiếp. Một tiểu đoàn pháo phản lực trang bị 18 pháo BM-21 Grad có thể đồng loạt phóng 720 quả đạn, mỗi quả nặng khoảng 100kg, trong vòng 20 giây vào các mục tiêu đối phương. Đây là loại vũ khí rất hiệu quả để làm tiêu hao sinh lực và vũ khí, qua đó phá hủy trận địa của đối phương. BM-21 Grad có tính cơ động cao, vì vậy nó có khả năng liên tục di chuyển trên chiến trường để tấn công từ nhiều hướng. Sau khi bắn hết đạn, nó sẽ tiến đến vị trí khác ngay lập tức để tránh nguy cơ bị đối thủ phản pháo.  UAV tự sát RAM II của quân đội Ukraine (Ảnh: Defense Express). Lực lượng đặc nhiệm Ukraine cũng sử dụng máy bay không người lái tự sát RAM II để phá hủy hệ thống tên lửa phòng không Tor-M2 và pháo phóng loạt của Nga. Đoạn video được công bố cho thấy một máy bay không người lái của Ukraine đã tiếp cận hệ thống phòng không của Nga, sau đó một vụ nổ đã xảy ra. Hệ thống Tor-M2 bị phá hủy sau vụ tấn công. Hệ thống phòng không, pháo phóng loạt Nga bị bắn cháy ở Ukraine RAM II là một UAV do 2 nhà sản xuất Ukrspecsystems và DeViro của Ukraine phát triển. Được thiết kế như một viên \"đạn bay\", UAV này có thể treo mình trên không trước khi lao xuống tấn công mục tiêu của đối phương. Được đặt trên khung gầm cơ sở của các xe quân sự bánh xích DT-30PM, tổ hợp tên lửa Tor-M2DT được đặt biệt danh là \"Quái thú Bắc Cực\" khi có thể chiến đấu trong điều kiện nhiệt độ xuống tới -50 độ C. Một tổ hợp Tor-M2DT cơ bản bao gồm 2 module phóng với khả năng mang theo 4 tên lửa phòng không 9M331 hoặc 9M332. Tổ hợp tên lửa phòng không Tor-M2DT của Nga (Ảnh: Defense Express). Quân đội Nga khẳng định tổ hợp Tor-M2DT có thể bắn trúng các mục tiêu trong phạm vi từ 1km đến 12km ở độ cao từ 10m đến 10km. Với những tính năng trên, \"Quái thú Bắc Cực\" của quân đội Nga có thể đối phó một cách hiệu quả với nhiều mục tiêu bay của đối phương, bao gồm máy bay chiến đấu, tên lửa hành trình, trực thăng và cả máy bay không người lái. Thông tin doanh nghiệp - sản phẩm",
        "images": null
    },
    {
        "title": "Cuộc sống trong những căn nhà siêu nhỏ ở khu Mả Lạng - Báo VnExpress",
        "text": "Nhiều năm qua, hàng trăm hộ dân sống trong cảnh chật chội, ẩm thấp, thiếu ánh sáng, có căn chỉ rộng 4-5 m2 ở khu Mả Lạng giữa trung tâm Sài Gòn. Những căn nhà ổ chuột nằm lọt trong khu Mả Lạng hay còn gọi là tứ giác Nguyễn Cư Trinh (quận 1), cách chợ Bến Thành chưa đến một km. Trước 1975, nơi này là nghĩa địa với hàng chục ngôi mộ nằm xen lẫn nhà dân. Những năm 1977-1982, các ngôi mộ được dời đi nhường chỗ cho những người đi kinh tế mới trở về. Khu vực này có hơn 530 nhà dưới 20 m2, chủ yếu siêu nhỏ, xuống cấp, là nơi ở của những lao động nghèo, làm nghề xe ôm, hàng rong, phụ hồ, nhặt phế liệu. Các hộ dân đều không dám sửa chữa nhà nên cứ để xập xệ, tạm bợ vì sợ di dời. Bà Võ Thị Cẩm Thoa sống cùng gia đình 12 người trong căn nhà 15 m2 với hai gác tạm phải leo cầu thang ở hẻm 245/69 Nguyễn Trãi. Bà Thoa làm nghề buôn bán, theo chồng về khu Mả Lạng sinh sống từ năm 1986. Khi về khu này bà nói đã nghe thông tin giải tỏa. \"Lúc tôi 19 tuổi có tin di dời, giải tỏa khu này mà giờ tôi 56 tuổi vẫn chưa thấy đâu. Nhà cửa cũng không dám xây mới hay sửa sang nên cứ lụp xụp\", bà Thoa nói. Những căn nhà ổ chuột nằm lọt trong khu Mả Lạng hay còn gọi là tứ giác Nguyễn Cư Trinh (quận 1), cách chợ Bến Thành chưa đến một km. Trước 1975, nơi này là nghĩa địa với hàng chục ngôi mộ nằm xen lẫn nhà dân. Những năm 1977-1982, các ngôi mộ được dời đi nhường chỗ cho những người đi kinh tế mới trở về. Khu vực này có hơn 530 nhà dưới 20 m2, chủ yếu siêu nhỏ, xuống cấp, là nơi ở của những lao động nghèo, làm nghề xe ôm, hàng rong, phụ hồ, nhặt phế liệu. Các hộ dân đều không dám sửa chữa nhà nên cứ để xập xệ, tạm bợ vì sợ di dời. Bà Võ Thị Cẩm Thoa sống cùng gia đình 12 người trong căn nhà 15 m2 với hai gác tạm phải leo cầu thang ở hẻm 245/69 Nguyễn Trãi. Bà Thoa làm nghề buôn bán, theo chồng về khu Mả Lạng sinh sống từ năm 1986. Khi về khu này bà nói đã nghe thông tin giải tỏa. \"Lúc tôi 19 tuổi có tin di dời, giải tỏa khu này mà giờ tôi 56 tuổi vẫn chưa thấy đâu. Nhà cửa cũng không dám xây mới hay sửa sang nên cứ lụp xụp\", bà Thoa nói. Bà Thoa leo lên căn gác bằng một cầu thang được bắc trước hẻm để tiết kiệm diện tích trong nhà. Bà Thoa leo lên căn gác bằng một cầu thang được bắc trước hẻm để tiết kiệm diện tích trong nhà. Khu Mả Lạng dày đặc ngõ ngách hun hút, ngoằn ngoèo như mê cung. Ở lối vào con hẻm 245 Nguyễn Trãi chật chội, thiếu ánh sáng. Người dân phải để xe máy trước hiên vì nhà chỉ đủ chỗ cho người ngồi. Khu Mả Lạng dày đặc ngõ ngách hun hút, ngoằn ngoèo như mê cung. Ở lối vào con hẻm 245 Nguyễn Trãi chật chội, thiếu ánh sáng. Người dân phải để xe máy trước hiên vì nhà chỉ đủ chỗ cho người ngồi. Không còn khả năng lao động sau tai biến, ông Nguyễn Ngọc Tấn, 67 tuổi, ngồi một chỗ ở nhà, bên trong lỉnh kỉnh đồ dùng sinh hoạt. Ông Tấn không có căn cước công dân vì mất giấy tờ trong chiến tranh. Ông cho biết sống ở đây từ nhỏ, khi nơi này từng là khu nghĩa địa, mồ mả, rác thải nhưng cũng có nhà tạm, nhà tường đan xen. Sau năm 1975, ông đi kinh tế mới về và được cấp cho căn nhà ở đến nay. Nhưng suốt một thời gian dài lập hồ sơ, làm giấy tờ căn cước, hộ khẩu vẫn chưa được duyệt. \"Tôi chỉ muốn có một tờ giấy chứng minh mình là công dân mà cũng không được, cứ chờ hoài\", ông Tấn nói. Không còn khả năng lao động sau tai biến, ông Nguyễn Ngọc Tấn, 67 tuổi, ngồi một chỗ ở nhà, bên trong lỉnh kỉnh đồ dùng sinh hoạt. Ông Tấn không có căn cước công dân vì mất giấy tờ trong chiến tranh. Ông cho biết sống ở đây từ nhỏ, khi nơi này từng là khu nghĩa địa, mồ mả, rác thải nhưng cũng có nhà tạm, nhà tường đan xen. Sau năm 1975, ông đi kinh tế mới về và được cấp cho căn nhà ở đến nay. Nhưng suốt một thời gian dài lập hồ sơ, làm giấy tờ căn cước, hộ khẩu vẫn chưa được duyệt. \"Tôi chỉ muốn có một tờ giấy chứng minh mình là công dân mà cũng không được, cứ chờ hoài\", ông Tấn nói. Gia đình 4 người của ông Nguyễn Quang Hải (51 tuổi) sinh hoạt trong căn nhà 4 m2 chỉ vừa lối đi với giá thuê 2 triệu đồng mỗi tháng. Gia đình 4 người của ông Nguyễn Quang Hải (51 tuổi) sinh hoạt trong căn nhà 4 m2 chỉ vừa lối đi với giá thuê 2 triệu đồng mỗi tháng. Hàng ngày, ông Hải chạy xe ôm và phụ vợ chở rau đem bán. Mới đây, khi xe khách bị cấm vào trung tâm, ông Hải cũng mất phần lớn lượng khách. Mỗi ngày, hai vợ chồng kiếm được 300.000-400.000 đồng, đủ trang trải tiền trọ, xăng xe và tiền ăn học cho con. Hàng ngày, ông Hải chạy xe ôm và phụ vợ chở rau đem bán. Mới đây, khi xe khách bị cấm vào trung tâm, ông Hải cũng mất phần lớn lượng khách. Mỗi ngày, hai vợ chồng kiếm được 300.000-400.000 đồng, đủ trang trải tiền trọ, xăng xe và tiền ăn học cho con. Cách đó chừng vài căn là nhà của bà Trần Thị Lan, 70 tuổi. Bà Lan phụ con cháu làm cải để bán mì xào. Bà sống cùng chị gái đang nằm bệnh, và 6 người con cháu trong căn nhà chừng 6 m2. Cách đó chừng vài căn là nhà của bà Trần Thị Lan, 70 tuổi. Bà Lan phụ con cháu làm cải để bán mì xào. Bà sống cùng chị gái đang nằm bệnh, và 6 người con cháu trong căn nhà chừng 6 m2. Cháu bà Lan - bé Nguyễn Trần Ngọc Trâm, 7 tuổi, chui lên xuống gác nhà bằng cầu thang gỗ tạm bợ. Căn nhà của gia đình cũng chỉ có một lối đi vừa đủ một người bước qua. Cháu bà Lan - bé Nguyễn Trần Ngọc Trâm, 7 tuổi, chui lên xuống gác nhà bằng cầu thang gỗ tạm bợ. Căn nhà của gia đình cũng chỉ có một lối đi vừa đủ một người bước qua. Gia đình gần 10 người của bà Bà Dương Dục, 80 tuổi (bìa trái) sinh hoạt trong căn nhà chừng 6 m2. Những lao động chính đã đi làm từ sớm, trong nhà chỉ còn lại người già, trẻ nhỏ. Bà Dục cho biết căn nhà này thuê với giá 4 triệu đồng từ 5 năm trước, những đứa con đi làm về sẽ lên gác ở, những đứa cháu cùng bà sẽ nằm trên tấm nệm tầng trệt đã trải chiếm phần lớn diện tích sàn nhà. Gia đình gần 10 người của bà Bà Dương Dục, 80 tuổi (bìa trái) sinh hoạt trong căn nhà chừng 6 m2. Những lao động chính đã đi làm từ sớm, trong nhà chỉ còn lại người già, trẻ nhỏ. Bà Dục cho biết căn nhà này thuê với giá 4 triệu đồng từ 5 năm trước, những đứa con đi làm về sẽ lên gác ở, những đứa cháu cùng bà sẽ nằm trên tấm nệm tầng trệt đã trải chiếm phần lớn diện tích sàn nhà. Hôm 14/3, nghe tin chính quyền thành phố thu hồi dự án khu Mả Lạng, người dân trong hẻm 116 Nguyễn Cư Trinh vừa mừng vừa lo. \"Không biết rồi có được trả lại cuộc sống bình thường không hay lại thu hồi, giải tỏa cho dự án mới\", người phụ nữ áo đỏ nói. \"Thành phố nợ người dân một lời xin lỗi. Hàng nghìn người trong khu vực lo lắng hơn chục năm nay vì không rõ dự án sẽ làm lúc nào\", một hộ dân bày tỏ bức xúc khi lãnh đạo quận 1 đối thoại với người dân khu Mả Lạng về dự án treo, năm 2017. Hôm 14/3, nghe tin chính quyền thành phố thu hồi dự án khu Mả Lạng, người dân trong hẻm 116 Nguyễn Cư Trinh vừa mừng vừa lo. \"Không biết rồi có được trả lại cuộc sống bình thường không hay lại thu hồi, giải tỏa cho dự án mới\", người phụ nữ áo đỏ nói. \"Thành phố nợ người dân một lời xin lỗi. Hàng nghìn người trong khu vực lo lắng hơn chục năm nay vì không rõ dự án sẽ làm lúc nào\", một hộ dân bày tỏ bức xúc khi lãnh đạo quận 1 đối thoại với người dân khu Mả Lạng về dự án treo, năm 2017. Vị trí khu Mả Lạng. Đồ hoạ: Khánh Hoàng Vị trí khu Mả Lạng. Đồ hoạ: Khánh Hoàng Thanh Tùng",
        "images": null
    },
    {
        "title": "Ôtô Porsche tông 2 xe máy trên đường dẫn cao tốc - Báo VnExpress",
        "text": "TP HCMÔtô Porsche chạy trên đường dẫn cao tốc Long Thành bất ngờ lao vào làn xe máy gây tai nạn khiến hai người bị thương, trưa 19/3. Hiện trường tai nạn. Ảnh: Nguyên Vũ Khoảng 12h30, nam tài xế lái xe Porsche 4 chỗ chạy trên đường dẫn cao tốc TP HCM - Long Thành - Dầu Giây hướng TP Thủ Đức về Đồng Nai. Khi vừa qua vòng xoay An Phú, ôtô bất ngờ tông đổ 5 m dải phân cách rồi lao qua làn bên cạnh. Chiếc Porsche tiếp tục va chạm với hai xe máy khiến hai người bị thương nhẹ, sau đó lật ngửa, bung túi khí, kính chắn gió bị vỡ. Tài xế không bị thương mở cửa thoát ra ngoài. Ôtô Porsche bị vỡ kính chắn gió, lật ngửa nằm chắn ngang làn xe máy. Ảnh: Nguyên Vũ Tại hiện trường, một xe máy bị hư hỏng nằm cạnh ôtô, một xe khác bị húc văng xa khoảng 3 m. Nhiều mảnh vỡ, nón bảo hiểm văng khắp nơi. Khu vực tai nạn ùn ứ khoảng một km. Hơn 14h, hiện trường được xử lý, phân luồng hạn chế ùn tắc. Theo cảnh sát, tài xế có thể không làm chủ tốc độ dẫn đến sự cố. Đình Văn",
        "images": null
    }
]